<?xml version="1.0" ?>
<!DOCTYPE PubmedArticleSet PUBLIC "-//NLM//DTD PubMedArticle, 1st January 2023//EN" "https://dtd.nlm.nih.gov/ncbi/pubmed/out/pubmed_230101.dtd">
<PubmedArticleSet>
<PubmedArticle><MedlineCitation Status="MEDLINE" Owner="NLM" IndexingMethod="Automated"><PMID Version="1">34337701</PMID><DateCompleted><Year>2021</Year><Month>08</Month><Day>03</Day></DateCompleted><DateRevised><Year>2022</Year><Month>04</Month><Day>25</Day></DateRevised><Article PubModel="Print"><Journal><ISSN IssnType="Print">0047-262X</ISSN><JournalIssue CitedMedium="Print"><Volume>68</Volume><Issue>4</Issue><PubDate><Year>2021</Year><Month>Aug</Month></PubDate></JournalIssue><Title>Hu li za zhi The journal of nursing</Title><ISOAbbreviation>Hu Li Za Zhi</ISOAbbreviation></Journal><ArticleTitle>[The Relationship Between Symptoms and Nursing Diagnoses in Hospitalized Patients With Dengue Fever].</ArticleTitle><Pagination><StartPage>32</StartPage><EndPage>42</EndPage><MedlinePgn>32-42</MedlinePgn></Pagination><ELocationID EIdType="doi" ValidYN="Y">10.6224/JN.202108_68(4).05</ELocationID><ELocationID EIdType="pii" ValidYN="Y">JN.202108_68(4).05</ELocationID><Abstract><AbstractText Label="BACKGROUND" NlmCategory="BACKGROUND">Supportive care is a primary method for treating dengue fever. Understanding the symptoms of dengue fever and its related nursing diagnosis is crucial for nurses as references for individual care. This research study was motivated by the few literature reviews available on this topic.</AbstractText><AbstractText Label="PURPOSE" NlmCategory="OBJECTIVE">This study was developed to elucidate the symptoms experienced by hospitalized patients with dengue fever and to compare the consistency between symptoms and nursing diagnoses.</AbstractText><AbstractText Label="METHODS" NlmCategory="METHODS">A retrospective descriptive research method was employed. The data were collected from the electronic medical records of patients in the data pools of two regional hospitals in Kaohsiung City. A total of 105 patient records were acquired covering the period 2014-2016. IBM SPSS Statistics v22 was used to examine the descriptive statistics of patient attributes and symptoms of dengue fever using averages and percentages and the inferential statistics of symptoms, hospitalization days, and nursing diagnosis using the Chi-square test and Kappa consistency coefficient.</AbstractText><AbstractText Label="RESULTS" NlmCategory="RESULTS">The average age of inpatients was 51.0 &#xb1; 27.3 years and the average length of hospital stays was 6.1 &#xb1; 3.6 days. The common symptoms were fever and headache. The consistency between nursing diagnosis and symptoms ranged up to 45.4%, including hyperthermia, acute pain, nausea, risk of ineffective gastrointestinal perfusion, and risk of bleeding. Inconsistency of nursing diagnosis was found to be 27.3%, including anxiety, deficient fluid volume, and risk of falls. The rate of undiagnosed symptoms was found to be 27.3%, including diarrhea, risk of infection, and impaired oral mucous membrane.</AbstractText><AbstractText Label="CONCLUSIONS / IMPLICATIONS FOR PRACTICE" NlmCategory="CONCLUSIONS">The reasons for the inconsistency between symptoms and nursing diagnoses may relate to insufficient nursing knowledge of dengue fever and inadequate nursing diagnosis education resulting in insufficient clinical experience / poor judgment amongst nursing staff. The findings of this study suggest the need for continuity of education to make the use of a dengue-fever-symptom checklist more widespread in patient care.</AbstractText></Abstract><AuthorList CompleteYN="Y"><Author ValidYN="Y"><LastName>Shang</LastName><ForeName>Jo-Tzu</ForeName><Initials>JT</Initials><AffiliationInfo><Affiliation>MSN, RN, Assistant Head Nurse, Department of Nursing, Kaohsiung Armed Forces General Hospital, Taiwan, ROC.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Wang</LastName><ForeName>Yun-Yi</ForeName><Initials>YY</Initials><AffiliationInfo><Affiliation>MSN, RN, Head Nurse, Department of Nursing, Kaohsiung Armed Forces General Hospital, Taiwan, ROC.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Chang</LastName><ForeName>Hsiao-Yun</ForeName><Initials>HY</Initials><AffiliationInfo><Affiliation>PhD, RN, Professor, Department of Nursing, Fooyin University, Taiwan, ROC. ft045@fy.edu.tw.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Lo</LastName><ForeName>Chia-Lun</ForeName><Initials>CL</Initials><AffiliationInfo><Affiliation>PhD, Assistant Professor, Department of Health-Business Administration, Fooyin University, Taiwan, ROC.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Chen</LastName><ForeName>Yen-Hsu</ForeName><Initials>YH</Initials><AffiliationInfo><Affiliation>PhD, Professor, School of Medicine, College of Medicine, and Director, Center for Tropical Medicine and Infectious Disease Research, Kaohsiung Medical University, Taiwan, ROC.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Chien</LastName><ForeName>Chen-I</ForeName><Initials>CI</Initials><AffiliationInfo><Affiliation>MSN, RN, Director, Department of Nursing, Kaohsiung Armed Forces General Hospital, Taiwan, ROC.</Affiliation></AffiliationInfo></Author></AuthorList><Language>chi</Language><PublicationTypeList><PublicationType UI="D016428">Journal Article</PublicationType></PublicationTypeList></Article><MedlineJournalInfo><Country>China (Republic : 1949- )</Country><MedlineTA>Hu Li Za Zhi</MedlineTA><NlmUniqueID>0073267</NlmUniqueID></MedlineJournalInfo><CitationSubset>IM</CitationSubset><MeshHeadingList><MeshHeading><DescriptorName UI="D000328" MajorTopicYN="N">Adult</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D000368" MajorTopicYN="N">Aged</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D003715" MajorTopicYN="Y">Dengue</DescriptorName><QualifierName UI="Q000175" MajorTopicYN="N">diagnosis</QualifierName></MeshHeading><MeshHeading><DescriptorName UI="D005334" MajorTopicYN="N">Fever</DescriptorName><QualifierName UI="Q000175" MajorTopicYN="N">diagnosis</QualifierName></MeshHeading><MeshHeading><DescriptorName UI="D006760" MajorTopicYN="N">Hospitalization</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D006801" MajorTopicYN="N">Humans</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D008875" MajorTopicYN="N">Middle Aged</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D009733" MajorTopicYN="Y">Nursing Diagnosis</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D012189" MajorTopicYN="N">Retrospective Studies</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D055815" MajorTopicYN="N">Young Adult</DescriptorName></MeshHeading></MeshHeadingList><OtherAbstract Type="Publisher" Language="chi"><AbstractText Label="TITLE" NlmCategory="BACKGROUND">&#x767b;&#x9769;&#x71b1;&#x4f4f;&#x9662;&#x75c5;&#x4eba;&#x75c7;&#x72c0;&#x8207;&#x8b77;&#x7406;&#x8a3a;&#x65b7;&#x4e4b;&#x76f8;&#x95dc;&#x7814;&#x7a76;.</AbstractText><AbstractText Label="&#x80cc;&#x666f;" NlmCategory="UNASSIGNED">&#x767b;&#x9769;&#x71b1;&#x81e8;&#x5e8a;&#x8655;&#x7f6e;&#x4ee5;&#x652f;&#x6301;&#x6027;&#x7642;&#x6cd5;&#x70ba;&#x4e3b;&#xff0c;&#x4e86;&#x89e3;&#x75c7;&#x72c0;&#x53ca;&#x6240;&#x9700;&#x8b77;&#x7406;&#x8a3a;&#x65b7;&#x53ef;&#x4f5c;&#x70ba;&#x8b77;&#x7406;&#x4eba;&#x54e1;&#x63d0;&#x4f9b;&#x500b;&#x5225;&#x6027;&#x7167;&#x8b77;&#x7684;&#x53c3;&#x8003;&#xff0c;&#x4f46;&#x76ee;&#x524d;&#x7121;&#x76f8;&#x95dc;&#x7814;&#x7a76;&#xff0c;&#x6545;&#x9032;&#x884c;&#x672c;&#x7814;&#x7a76;&#x3002;.</AbstractText><AbstractText Label="&#x76ee;&#x7684;" NlmCategory="UNASSIGNED">&#x4e86;&#x89e3;&#x767b;&#x9769;&#x71b1;&#x4f4f;&#x9662;&#x75c5;&#x4eba;&#x7684;&#x75c7;&#x72c0;&#xff0c;&#x4e26;&#x63a2;&#x8a0e;&#x8207;&#x8b77;&#x7406;&#x8a3a;&#x65b7;&#x4e4b;&#x4e00;&#x81f4;&#x6027;&#x3002;.</AbstractText><AbstractText Label="&#x65b9;&#x6cd5;" NlmCategory="UNASSIGNED">&#x63a1;&#x56de;&#x6eaf;&#x6027;&#x63cf;&#x8ff0;&#x6027;&#x7814;&#x7a76;&#x8a2d;&#x8a08;&#xff0c;&#x8cc7;&#x6599;&#x5eab;&#x70ba;&#x9ad8;&#x96c4;&#x5169;&#x5bb6;&#x5340;&#x57df;&#x91ab;&#x9662;&#x7b26;&#x5408;&#x75be;&#x75c5;&#x8a3a;&#x65b7;&#x78bc;&#x4e4b;&#x4f4f;&#x9662;&#x75c5;&#x4eba;&#x96fb;&#x5b50;&#x75c5;&#x6b77;&#xff0c;&#x65bc;2014&#x5e74;&#x81f3;2016&#x5e74;&#x9593;&#x5171;&#x8403;&#x53d6;105&#x4f4d;&#x75c5;&#x4eba;&#x8cc7;&#x6599;&#x3002;&#x904b;&#x7528;IBM SPSS Statistics v22&#xff0c;&#x4ee5;&#x5e73;&#x5747;&#x6578;&#x3001;&#x767e;&#x5206;&#x6bd4;&#x9032;&#x884c;&#x75c5;&#x4eba;&#x5c6c;&#x6027;&#x53ca;&#x767b;&#x9769;&#x71b1;&#x75c7;&#x72c0;&#x4e4b;&#x63cf;&#x8ff0;&#x6027;&#x7d71;&#x8a08;&#xff0c;&#x4ee5;&#x5361;&#x65b9;&#x6aa2;&#x5b9a;&#x53ca;Kappa&#x4e00;&#x81f4;&#x6027;&#x4fc2;&#x6578;&#x9032;&#x884c;&#x75c7;&#x72c0;&#x8207;&#x4f4f;&#x9662;&#x5929;&#x6578;&#x3001;&#x8b77;&#x7406;&#x8a3a;&#x65b7;&#x4e4b;&#x63a8;&#x8ad6;&#x6027;&#x7d71;&#x8a08;&#x3002;.</AbstractText><AbstractText Label="&#x7d50;&#x679c;" NlmCategory="UNASSIGNED">&#x4f4f;&#x9662;&#x75c5;&#x4eba;&#x5e73;&#x5747;51.0 &#xb1; 27.3&#x6b72;&#xff0c;&#x5e73;&#x5747;&#x4f4f;&#x9662;6.1 &#xb1; 3.6&#x5929;&#xff0c;&#x5e38;&#x898b;&#x75c7;&#x72c0;&#x70ba;&#x767c;&#x71d2;&#x53ca;&#x982d;&#x75db;&#xff1b;&#x5206;&#x6790;&#x8b77;&#x7406;&#x8a3a;&#x65b7;&#x8207;&#x75c7;&#x72c0;&#x4e4b;&#x4e00;&#x81f4;&#x6027;&#x9054;45.4%&#xff0c;&#x542b;&#x9ad4;&#x6eab;&#x904e;&#x9ad8;&#x3001;&#x6025;&#x6027;&#x75bc;&#x75db;&#x3001;&#x5641;&#x5fc3;&#x3001;&#x6f5b;&#x5728;&#x5371;&#x96aa;&#x6027;&#x80c3;&#x8178;&#x704c;&#x6d41;&#x5931;&#x6548;&#x3001;&#x6f5b;&#x5728;&#x5371;&#x96aa;&#x6027;&#x51fa;&#x8840;&#xff1b;&#x7121;&#x4e00;&#x81f4;&#x6027;&#x4f54;27.3%&#xff1a;&#x7126;&#x616e;&#x3001;&#x9ad4;&#x6db2;&#x5bb9;&#x7a4d;&#x7f3a;&#x5931;&#x3001;&#x6f5b;&#x5728;&#x5371;&#x96aa;&#x6027;&#x8dcc;&#x5012;&#xff1b;&#x6709;&#x75c7;&#x72c0;&#x537b;&#x7121;&#x8b77;&#x7406;&#x8a3a;&#x65b7;&#x4f54;27.3%&#xff1a;&#x8179;&#x7009;&#x3001;&#x6f5b;&#x5728;&#x5371;&#x96aa;&#x6027;&#x611f;&#x67d3;&#x3001;&#x53e3;&#x8154;&#x9ecf;&#x819c;&#x969c;&#x7919;&#x3002;.</AbstractText><AbstractText Label="&#x7d50;&#x8ad6;&#xff0f;&#x5be6;&#x52d9;&#x61c9;&#x7528;" NlmCategory="UNASSIGNED">&#x81e8;&#x5e8a;&#x75c7;&#x72c0;&#x8207;&#x8b77;&#x7406;&#x8a3a;&#x65b7;&#x4e0d;&#x7b26;&#x4e4b;&#x53ef;&#x80fd;&#x539f;&#x56e0;&#x662f;&#x5c0d;&#x767b;&#x9769;&#x71b1;&#x53ca;&#x8b77;&#x7406;&#x8a3a;&#x65b7;&#x6559;&#x80b2;&#x4e0d;&#x8db3;&#xff0c;&#x5c0e;&#x81f4;&#x8b77;&#x7406;&#x4eba;&#x54e1;&#x5728;&#x81e8;&#x5e8a;&#x4e0a;&#x7f3a;&#x4e4f;&#x7d93;&#x9a57;&#x6216;&#x5224;&#x65b7;&#x529b;&#xff0c;&#x5efa;&#x8b70;&#x52a0;&#x5f37;&#x7e7c;&#x7e8c;&#x6559;&#x80b2;&#x4e26;&#x5584;&#x7528;&#x300c;&#x767b;&#x9769;&#x71b1;&#x75c7;&#x72c0;&#x67e5;&#x6aa2;&#x8868;&#x300d;&#xff0c;&#x4ee5;&#x63d0;&#x4f9b;&#x500b;&#x5225;&#x6027;&#x7167;&#x8b77;&#x3002;.</AbstractText></OtherAbstract><KeywordList Owner="NOTNLM"><Keyword MajorTopicYN="N">dengue fever</Keyword><Keyword MajorTopicYN="N">dengue fever symptoms</Keyword><Keyword MajorTopicYN="N">nursing diagnosis</Keyword></KeywordList></MedlineCitation><PubmedData><History><PubMedPubDate PubStatus="entrez"><Year>2021</Year><Month>8</Month><Day>2</Day><Hour>6</Hour><Minute>22</Minute></PubMedPubDate><PubMedPubDate PubStatus="pubmed"><Year>2021</Year><Month>8</Month><Day>3</Day><Hour>6</Hour><Minute>0</Minute></PubMedPubDate><PubMedPubDate PubStatus="medline"><Year>2021</Year><Month>8</Month><Day>4</Day><Hour>6</Hour><Minute>0</Minute></PubMedPubDate></History><PublicationStatus>ppublish</PublicationStatus><ArticleIdList><ArticleId IdType="pubmed">34337701</ArticleId><ArticleId IdType="doi">10.6224/JN.202108_68(4).05</ArticleId><ArticleId IdType="pii">JN.202108_68(4).05</ArticleId></ArticleIdList></PubmedData></PubmedArticle></PubmedArticleSet>