<?xml version="1.0" ?>
<!DOCTYPE PubmedArticleSet PUBLIC "-//NLM//DTD PubMedArticle, 1st January 2023//EN" "https://dtd.nlm.nih.gov/ncbi/pubmed/out/pubmed_230101.dtd">
<PubmedArticleSet>
<PubmedArticle><MedlineCitation Status="MEDLINE" Owner="NLM" IndexingMethod="Automated"><PMID Version="1">37192453</PMID><DateCompleted><Year>2023</Year><Month>05</Month><Day>18</Day></DateCompleted><DateRevised><Year>2023</Year><Month>05</Month><Day>18</Day></DateRevised><Article PubModel="Print"><Journal><ISSN IssnType="Print">0039-4521</ISSN><JournalIssue CitedMedium="Print"><Volume>66</Volume><Issue>3</Issue><PubDate><Year>2023</Year></PubDate></JournalIssue><Title>Sudebno-meditsinskaia ekspertiza</Title><ISOAbbreviation>Sud Med Ekspert</ISOAbbreviation></Journal><ArticleTitle>[Impact of projectile incidence angle with obstacle during ricochet on the damage characteristics formed in smoothbore weapon shot].</ArticleTitle><Pagination><StartPage>14</StartPage><EndPage>17</EndPage><MedlinePgn>14-17</MedlinePgn></Pagination><ELocationID EIdType="doi" ValidYN="Y">10.17116/sudmed20236603114</ELocationID><Abstract><AbstractText>The aim of this study was to establish the degree of projectile incidence angle with obstacle on forensic medical characteristic of gunshot injuries arising from smoothbore weapon fire and bullet ricochet. Based on the comprehensive forensic study results of experimental entry gunshot injuries, statistically significant differences in the following morphological signs were found for two ranges of incidence angle values (10-20&#xb0; and 30-50&#xb0;): &#xab;Number of MD&#xbb;, &#xab;Length 1 MD&#xbb;, &#xab;Length 2 MD&#xbb;, &#xab;Width 1 MD&#xbb;, &#xab;Orientation of AD to the conventional clock face relative to MD 1 or to the group of largest MD (max. value)&#xbb;. The medians and limits of 99% confidence intervals of these features values were observed depending on the range of incidence angle values. The revealed patterns can be used in expert practice during forensic medical examination of gunshot injuries formed as a result of a projectile ricochet after smoothbore weapon fire, as well as to develop a methodology for conducting a forensic study of this gunshot injury type.</AbstractText></Abstract><AuthorList CompleteYN="Y"><Author ValidYN="Y"><LastName>Gusentsov</LastName><ForeName>A O</ForeName><Initials>AO</Initials><Identifier Source="ORCID">0000-0001-8594-0365</Identifier><AffiliationInfo><Affiliation>The Academy of the Ministry of Internal Affairs of the Republic of Belarus, Minsk, Republic of Belarus.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Kildyushov</LastName><ForeName>E M</ForeName><Initials>EM</Initials><Identifier Source="ORCID">0000-0001-7571-0312</Identifier><AffiliationInfo><Affiliation>N.I. Pirogov Russian National Research Medical University, Moscow, Russia.</Affiliation></AffiliationInfo></Author></AuthorList><Language>rus</Language><PublicationTypeList><PublicationType UI="D004740">English Abstract</PublicationType><PublicationType UI="D016428">Journal Article</PublicationType></PublicationTypeList><VernacularTitle>Vliyanie ugla vstrechi puli s pregradoi pri rikoshete na kharakteristiku povrezhdenii, obrazuyushchikhsya pri vystrele iz gladkostvol'nogo oruzhiya.</VernacularTitle></Article><MedlineJournalInfo><Country>Russia (Federation)</Country><MedlineTA>Sud Med Ekspert</MedlineTA><NlmUniqueID>0404546</NlmUniqueID><ISSNLinking>0039-4521</ISSNLinking></MedlineJournalInfo><CitationSubset>IM</CitationSubset><MeshHeadingList><MeshHeading><DescriptorName UI="D006801" MajorTopicYN="N">Humans</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D044709" MajorTopicYN="N">Forensic Ballistics</DescriptorName><QualifierName UI="Q000379" MajorTopicYN="N">methods</QualifierName></MeshHeading><MeshHeading><DescriptorName UI="D015994" MajorTopicYN="N">Incidence</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D014948" MajorTopicYN="Y">Wounds, Gunshot</DescriptorName><QualifierName UI="Q000453" MajorTopicYN="N">epidemiology</QualifierName><QualifierName UI="Q000209" MajorTopicYN="N">etiology</QualifierName><QualifierName UI="Q000175" MajorTopicYN="N">diagnosis</QualifierName></MeshHeading><MeshHeading><DescriptorName UI="D054041" MajorTopicYN="N">Weapons</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D005554" MajorTopicYN="N">Forensic Medicine</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D005389" MajorTopicYN="Y">Firearms</DescriptorName></MeshHeading></MeshHeadingList><OtherAbstract Type="Publisher" Language="rus"><AbstractText>&#x423;&#x441;&#x442;&#x430;&#x43d;&#x43e;&#x432;&#x43b;&#x435;&#x43d;&#x438;&#x435; &#x441;&#x442;&#x435;&#x43f;&#x435;&#x43d;&#x438; &#x432;&#x43b;&#x438;&#x44f;&#x43d;&#x438;&#x44f; &#x443;&#x433;&#x43b;&#x430; &#x432;&#x441;&#x442;&#x440;&#x435;&#x447;&#x438; &#x441;&#x43d;&#x430;&#x440;&#x44f;&#x434;&#x430; &#x441; &#x43f;&#x440;&#x435;&#x433;&#x440;&#x430;&#x434;&#x43e;&#x439; &#x43d;&#x430; &#x441;&#x443;&#x434;&#x435;&#x431;&#x43d;&#x43e;-&#x43c;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43d;&#x441;&#x43a;&#x443;&#x44e; &#x445;&#x430;&#x440;&#x430;&#x43a;&#x442;&#x435;&#x440;&#x438;&#x441;&#x442;&#x438;&#x43a;&#x443; &#x43e;&#x433;&#x43d;&#x435;&#x441;&#x442;&#x440;&#x435;&#x43b;&#x44c;&#x43d;&#x44b;&#x445; &#x43f;&#x43e;&#x432;&#x440;&#x435;&#x436;&#x434;&#x435;&#x43d;&#x438;&#x439;, &#x432;&#x43e;&#x437;&#x43d;&#x438;&#x43a;&#x430;&#x44e;&#x449;&#x438;&#x445; &#x43f;&#x440;&#x438; &#x432;&#x44b;&#x441;&#x442;&#x440;&#x435;&#x43b;&#x435; &#x438;&#x437; &#x433;&#x43b;&#x430;&#x434;&#x43a;&#x43e;&#x441;&#x442;&#x432;&#x43e;&#x43b;&#x44c;&#x43d;&#x43e;&#x433;&#x43e; &#x43e;&#x440;&#x443;&#x436;&#x438;&#x44f; &#x438; &#x440;&#x438;&#x43a;&#x43e;&#x448;&#x435;&#x442;&#x435; &#x43f;&#x443;&#x43b;&#x438;. &#x41f;&#x43e; &#x440;&#x435;&#x437;&#x443;&#x43b;&#x44c;&#x442;&#x430;&#x442;&#x430;&#x43c; &#x43a;&#x43e;&#x43c;&#x43f;&#x43b;&#x435;&#x43a;&#x441;&#x43d;&#x43e;&#x433;&#x43e; &#x43c;&#x435;&#x434;&#x438;&#x43a;&#x43e;-&#x43a;&#x440;&#x438;&#x43c;&#x438;&#x43d;&#x430;&#x43b;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43a;&#x43e;&#x433;&#x43e; &#x438;&#x441;&#x441;&#x43b;&#x435;&#x434;&#x43e;&#x432;&#x430;&#x43d;&#x438;&#x44f; &#x44d;&#x43a;&#x441;&#x43f;&#x435;&#x440;&#x438;&#x43c;&#x435;&#x43d;&#x442;&#x430;&#x43b;&#x44c;&#x43d;&#x44b;&#x445; &#x432;&#x445;&#x43e;&#x434;&#x43d;&#x44b;&#x445; &#x43e;&#x433;&#x43d;&#x435;&#x441;&#x442;&#x440;&#x435;&#x43b;&#x44c;&#x43d;&#x44b;&#x445; &#x43f;&#x43e;&#x432;&#x440;&#x435;&#x436;&#x434;&#x435;&#x43d;&#x438;&#x439; &#x434;&#x43b;&#x44f; &#x434;&#x432;&#x443;&#x445; &#x434;&#x438;&#x430;&#x43f;&#x430;&#x437;&#x43e;&#x43d;&#x43e;&#x432; &#x437;&#x43d;&#x430;&#x447;&#x435;&#x43d;&#x438;&#x439; &#x443;&#x433;&#x43b;&#x430; &#x432;&#x441;&#x442;&#x440;&#x435;&#x447;&#x438; (10&#x2014;20&#xb0; &#x438; 30&#x2014;50&#xb0;) &#x443;&#x441;&#x442;&#x430;&#x43d;&#x43e;&#x432;&#x43b;&#x435;&#x43d;&#x44b; &#x441;&#x442;&#x430;&#x442;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43a;&#x438; &#x437;&#x43d;&#x430;&#x447;&#x438;&#x43c;&#x44b;&#x435; &#x43e;&#x442;&#x43b;&#x438;&#x447;&#x438;&#x44f; &#x441;&#x43b;&#x435;&#x434;&#x443;&#x44e;&#x449;&#x438;&#x445; &#x43c;&#x43e;&#x440;&#x444;&#x43e;&#x43b;&#x43e;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43a;&#x438;&#x445; &#x43f;&#x440;&#x438;&#x437;&#x43d;&#x430;&#x43a;&#x43e;&#x432;: &#xab;&#x41a;&#x43e;&#x43b;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43e; &#x41e;&#x41f;&#xbb;, &#xab;&#x414;&#x43b;&#x438;&#x43d;&#x430; 1 &#x41e;&#x41f;&#xbb;, &#xab;&#x414;&#x43b;&#x438;&#x43d;&#x430; 2 &#x41e;&#x41f;&#xbb;, &#xab;&#x428;&#x438;&#x440;&#x438;&#x43d;&#x430; 1 &#x41e;&#x41f;&#xbb;, &#xab;&#x41e;&#x440;&#x438;&#x435;&#x43d;&#x442;&#x430;&#x446;&#x438;&#x44f; &#x414;&#x41f; &#x43f;&#x43e; &#x423;&#x426;&#x427; &#x43e;&#x442;&#x43d;&#x43e;&#x441;&#x438;&#x442;&#x435;&#x43b;&#x44c;&#x43d;&#x43e; &#x41e;&#x41f; 1 &#x438;&#x43b;&#x438; &#x43a; &#x433;&#x440;&#x443;&#x43f;&#x43f;&#x435; &#x43d;&#x430;&#x438;&#x431;&#x43e;&#x43b;&#x435;&#x435; &#x43a;&#x440;&#x443;&#x43f;&#x43d;&#x44b;&#x445; &#x41e;&#x41f; (&#x43c;&#x430;&#x43a;&#x441;. &#x437;&#x43d;&#x430;&#x447;&#x435;&#x43d;&#x438;&#x435;)&#xbb;. &#x423;&#x441;&#x442;&#x430;&#x43d;&#x43e;&#x432;&#x43b;&#x435;&#x43d;&#x44b; &#x43c;&#x435;&#x434;&#x438;&#x430;&#x43d;&#x44b; &#x438; &#x433;&#x440;&#x430;&#x43d;&#x438;&#x446;&#x44b; 99% &#x434;&#x43e;&#x432;&#x435;&#x440;&#x438;&#x442;&#x435;&#x43b;&#x44c;&#x43d;&#x44b;&#x445; &#x438;&#x43d;&#x442;&#x435;&#x440;&#x432;&#x430;&#x43b;&#x43e;&#x432; &#x437;&#x43d;&#x430;&#x447;&#x435;&#x43d;&#x438;&#x439; &#x443;&#x43a;&#x430;&#x437;&#x430;&#x43d;&#x43d;&#x44b;&#x445; &#x43f;&#x440;&#x438;&#x437;&#x43d;&#x430;&#x43a;&#x43e;&#x432; &#x432; &#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x43c;&#x43e;&#x441;&#x442;&#x438; &#x43e;&#x442; &#x434;&#x438;&#x430;&#x43f;&#x430;&#x437;&#x43e;&#x43d;&#x430; &#x437;&#x43d;&#x430;&#x447;&#x435;&#x43d;&#x438;&#x439; &#x443;&#x433;&#x43b;&#x430; &#x432;&#x441;&#x442;&#x440;&#x435;&#x447;&#x438;. &#x412;&#x44b;&#x44f;&#x432;&#x43b;&#x435;&#x43d;&#x43d;&#x44b;&#x435; &#x437;&#x430;&#x43a;&#x43e;&#x43d;&#x43e;&#x43c;&#x435;&#x440;&#x43d;&#x43e;&#x441;&#x442;&#x438; &#x43c;&#x43e;&#x433;&#x443;&#x442; &#x431;&#x44b;&#x442;&#x44c; &#x438;&#x441;&#x43f;&#x43e;&#x43b;&#x44c;&#x437;&#x43e;&#x432;&#x430;&#x43d;&#x44b; &#x432; &#x44d;&#x43a;&#x441;&#x43f;&#x435;&#x440;&#x442;&#x43d;&#x43e;&#x439; &#x43f;&#x440;&#x430;&#x43a;&#x442;&#x438;&#x43a;&#x435; &#x43f;&#x440;&#x438; &#x43f;&#x440;&#x43e;&#x432;&#x435;&#x434;&#x435;&#x43d;&#x438;&#x438; &#x441;&#x443;&#x434;&#x435;&#x431;&#x43d;&#x43e;-&#x43c;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43d;&#x441;&#x43a;&#x43e;&#x439; &#x44d;&#x43a;&#x441;&#x43f;&#x435;&#x440;&#x442;&#x438;&#x437;&#x44b; &#x43e;&#x433;&#x43d;&#x435;&#x441;&#x442;&#x440;&#x435;&#x43b;&#x44c;&#x43d;&#x44b;&#x445; &#x43f;&#x43e;&#x432;&#x440;&#x435;&#x436;&#x434;&#x435;&#x43d;&#x438;&#x439;, &#x43e;&#x431;&#x440;&#x430;&#x437;&#x43e;&#x432;&#x430;&#x432;&#x448;&#x438;&#x445;&#x441;&#x44f; &#x432; &#x440;&#x435;&#x437;&#x443;&#x43b;&#x44c;&#x442;&#x430;&#x442;&#x435; &#x440;&#x438;&#x43a;&#x43e;&#x448;&#x435;&#x442;&#x430; &#x43f;&#x443;&#x43b;&#x438; &#x43f;&#x440;&#x438; &#x432;&#x44b;&#x441;&#x442;&#x440;&#x435;&#x43b;&#x435; &#x438;&#x437; &#x433;&#x43b;&#x430;&#x434;&#x43a;&#x43e;&#x441;&#x442;&#x432;&#x43e;&#x43b;&#x44c;&#x43d;&#x43e;&#x433;&#x43e; &#x43e;&#x440;&#x443;&#x436;&#x438;&#x44f;, &#x430; &#x442;&#x430;&#x43a;&#x436;&#x435; &#x434;&#x43b;&#x44f; &#x440;&#x430;&#x437;&#x440;&#x430;&#x431;&#x43e;&#x442;&#x43a;&#x438; &#x43c;&#x435;&#x442;&#x43e;&#x434;&#x43e;&#x43b;&#x43e;&#x433;&#x438;&#x438; &#x43f;&#x440;&#x43e;&#x432;&#x435;&#x434;&#x435;&#x43d;&#x438;&#x44f; &#x441;&#x443;&#x434;&#x435;&#x431;&#x43d;&#x43e;-&#x43c;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43d;&#x441;&#x43a;&#x43e;&#x433;&#x43e; &#x438;&#x441;&#x441;&#x43b;&#x435;&#x434;&#x43e;&#x432;&#x430;&#x43d;&#x438;&#x44f; &#x434;&#x430;&#x43d;&#x43d;&#x43e;&#x439; &#x440;&#x430;&#x437;&#x43d;&#x43e;&#x432;&#x438;&#x434;&#x43d;&#x43e;&#x441;&#x442;&#x438; &#x43e;&#x433;&#x43d;&#x435;&#x441;&#x442;&#x440;&#x435;&#x43b;&#x44c;&#x43d;&#x43e;&#x439; &#x442;&#x440;&#x430;&#x432;&#x43c;&#x44b;.</AbstractText></OtherAbstract><KeywordList Owner="NOTNLM"><Keyword MajorTopicYN="N">forensic medical ballistic</Keyword><Keyword MajorTopicYN="N">gunshot injury</Keyword><Keyword MajorTopicYN="N">incidence angle</Keyword><Keyword MajorTopicYN="N">ricochet</Keyword><Keyword MajorTopicYN="N">simulation of gunshot injury</Keyword></KeywordList></MedlineCitation><PubmedData><History><PubMedPubDate PubStatus="medline"><Year>2023</Year><Month>5</Month><Day>18</Day><Hour>6</Hour><Minute>42</Minute></PubMedPubDate><PubMedPubDate PubStatus="pubmed"><Year>2023</Year><Month>5</Month><Day>16</Day><Hour>19</Hour><Minute>10</Minute></PubMedPubDate><PubMedPubDate PubStatus="entrez"><Year>2023</Year><Month>5</Month><Day>16</Day><Hour>16</Hour><Minute>19</Minute></PubMedPubDate></History><PublicationStatus>ppublish</PublicationStatus><ArticleIdList><ArticleId IdType="pubmed">37192453</ArticleId><ArticleId IdType="doi">10.17116/sudmed20236603114</ArticleId></ArticleIdList></PubmedData></PubmedArticle></PubmedArticleSet>