<?xml version="1.0" ?>
<!DOCTYPE PubmedArticleSet PUBLIC "-//NLM//DTD PubMedArticle, 1st January 2023//EN" "https://dtd.nlm.nih.gov/ncbi/pubmed/out/pubmed_230101.dtd">
<PubmedArticleSet>
<PubmedArticle><MedlineCitation Status="MEDLINE" Owner="NLM" IndexingMethod="Automated"><PMID Version="1">37192452</PMID><DateCompleted><Year>2023</Year><Month>05</Month><Day>18</Day></DateCompleted><DateRevised><Year>2023</Year><Month>05</Month><Day>18</Day></DateRevised><Article PubModel="Print"><Journal><ISSN IssnType="Print">0039-4521</ISSN><JournalIssue CitedMedium="Print"><Volume>66</Volume><Issue>3</Issue><PubDate><Year>2023</Year></PubDate></JournalIssue><Title>Sudebno-meditsinskaia ekspertiza</Title><ISOAbbreviation>Sud Med Ekspert</ISOAbbreviation></Journal><ArticleTitle>[Distribution of after-penetration gunshot wound zones].</ArticleTitle><Pagination><StartPage>10</StartPage><EndPage>13</EndPage><MedlinePgn>10-13</MedlinePgn></Pagination><ELocationID EIdType="doi" ValidYN="Y">10.17116/sudmed20236603110</ELocationID><Abstract><AbstractText>Aim of this study is to establish the distance and spacing of gunshot wound in the conditions of after-penetration target location. The experimental studies series on shooting coarse colico targets located behind a triplex (car windshield) with record of results by a high-speed camera with a frequency of 1000 frames per second, followed by a study of the affected targets by routine and modern methods (scanning electron microscopy and energy dispersion analysis) were performed. Established results showed that fragments of projectile that overcame an obstacle and secondary projectiles have a rather stable zoning distribution behind an obstacle at a distance up to 2.5 m from the obstacle. The most informative diagnosis of an after-penetration wound distance zone is based on the character of the firearm projectile fragments dispersion, manifestation of lead particles thermal exposure from its sleeve and secondary projectiles fragments formed under the effect of shock wave superimposement in the obstacle material.</AbstractText></Abstract><AuthorList CompleteYN="Y"><Author ValidYN="Y"><LastName>Pinchuk</LastName><ForeName>P V</ForeName><Initials>PV</Initials><Identifier Source="ORCID">0000-0002-0223-2433</Identifier><AffiliationInfo><Affiliation>N.I. Pirogov Russian National Research Medical University, Moscow, Russia.</Affiliation></AffiliationInfo><AffiliationInfo><Affiliation>Main State Center for Rorensic and Criminalistic Examininations, Moscow, Russia.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Leonov</LastName><ForeName>S V</ForeName><Initials>SV</Initials><AffiliationInfo><Affiliation>Main State Center for Rorensic and Criminalistic Examininations, Moscow, Russia.</Affiliation></AffiliationInfo><AffiliationInfo><Affiliation>Moscow State University of Medicine and Dentistry, named after A.I. Evdokimov, Moscow, Russia.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Sukhareva</LastName><ForeName>M A</ForeName><Initials>MA</Initials><Identifier Source="ORCID">0000-0003-3422-6043</Identifier><AffiliationInfo><Affiliation>Moscow State University of Medicine and Dentistry, named after A.I. Evdokimov, Moscow, Russia.</Affiliation></AffiliationInfo></Author></AuthorList><Language>rus</Language><PublicationTypeList><PublicationType UI="D004740">English Abstract</PublicationType><PublicationType UI="D016428">Journal Article</PublicationType></PublicationTypeList><VernacularTitle>Raspredelenie zon zapregradnoi ognestrel'noi travmy.</VernacularTitle></Article><MedlineJournalInfo><Country>Russia (Federation)</Country><MedlineTA>Sud Med Ekspert</MedlineTA><NlmUniqueID>0404546</NlmUniqueID><ISSNLinking>0039-4521</ISSNLinking></MedlineJournalInfo><CitationSubset>IM</CitationSubset><MeshHeadingList><MeshHeading><DescriptorName UI="D006801" MajorTopicYN="N">Humans</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D014948" MajorTopicYN="Y">Wounds, Gunshot</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D005389" MajorTopicYN="Y">Firearms</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D008855" MajorTopicYN="N">Microscopy, Electron, Scanning</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D044709" MajorTopicYN="N">Forensic Ballistics</DescriptorName></MeshHeading></MeshHeadingList><OtherAbstract Type="Publisher" Language="rus"><AbstractText>&#x420;&#x430;&#x431;&#x43e;&#x442;&#x44b; <b>&#x2014;</b> &#x443;&#x441;&#x442;&#x430;&#x43d;&#x43e;&#x432;&#x43b;&#x435;&#x43d;&#x438;&#x435; &#x434;&#x438;&#x441;&#x442;&#x430;&#x43d;&#x446;&#x438;&#x438; &#x438; &#x440;&#x430;&#x441;&#x441;&#x442;&#x43e;&#x44f;&#x43d;&#x438;&#x44f; &#x43e;&#x433;&#x43d;&#x435;&#x441;&#x442;&#x440;&#x435;&#x43b;&#x44c;&#x43d;&#x43e;&#x433;&#x43e; &#x440;&#x430;&#x43d;&#x435;&#x43d;&#x438;&#x44f; &#x432; &#x443;&#x441;&#x43b;&#x43e;&#x432;&#x438;&#x44f;&#x445; &#x437;&#x430;&#x43f;&#x440;&#x435;&#x433;&#x440;&#x430;&#x434;&#x43d;&#x43e;&#x433;&#x43e; &#x440;&#x430;&#x441;&#x43f;&#x43e;&#x43b;&#x43e;&#x436;&#x435;&#x43d;&#x438;&#x44f; &#x43c;&#x438;&#x448;&#x435;&#x43d;&#x438;. &#x412; &#x440;&#x435;&#x437;&#x443;&#x43b;&#x44c;&#x442;&#x430;&#x442;&#x435; &#x43f;&#x440;&#x43e;&#x432;&#x435;&#x434;&#x435;&#x43d;&#x438;&#x44f; &#x441;&#x435;&#x440;&#x438;&#x438; &#x44d;&#x43a;&#x441;&#x43f;&#x435;&#x440;&#x438;&#x43c;&#x435;&#x43d;&#x442;&#x430;&#x43b;&#x44c;&#x43d;&#x44b;&#x445; &#x438;&#x441;&#x441;&#x43b;&#x435;&#x434;&#x43e;&#x432;&#x430;&#x43d;&#x438;&#x439; &#x43f;&#x43e; &#x43e;&#x442;&#x441;&#x442;&#x440;&#x435;&#x43b;&#x443; &#x431;&#x44f;&#x437;&#x435;&#x432;&#x44b;&#x445; &#x43c;&#x438;&#x448;&#x435;&#x43d;&#x435;&#x439;, &#x440;&#x430;&#x441;&#x43f;&#x43e;&#x43b;&#x43e;&#x436;&#x435;&#x43d;&#x43d;&#x44b;&#x445; &#x437;&#x430; &#x442;&#x440;&#x438;&#x43f;&#x43b;&#x435;&#x43a;&#x441;&#x43e;&#x43c; (&#x43b;&#x43e;&#x431;&#x43e;&#x432;&#x43e;&#x435; &#x441;&#x442;&#x435;&#x43a;&#x43b;&#x43e; &#x430;&#x432;&#x442;&#x43e;&#x43c;&#x43e;&#x431;&#x438;&#x43b;&#x44f;), &#x440;&#x435;&#x437;&#x443;&#x43b;&#x44c;&#x442;&#x430;&#x442;&#x44b; &#x43a;&#x43e;&#x442;&#x43e;&#x440;&#x44b;&#x445; &#x444;&#x438;&#x43a;&#x441;&#x438;&#x440;&#x43e;&#x432;&#x430;&#x43b;&#x438; &#x441; &#x43f;&#x43e;&#x43c;&#x43e;&#x449;&#x44c;&#x44e; &#x432;&#x44b;&#x441;&#x43e;&#x43a;&#x43e;&#x441;&#x43a;&#x43e;&#x440;&#x43e;&#x441;&#x442;&#x43d;&#x43e;&#x439; &#x43a;&#x430;&#x43c;&#x435;&#x440;&#x44b; &#x441; &#x447;&#x430;&#x441;&#x442;&#x43e;&#x442;&#x43e;&#x439; 1000 &#x43a;&#x430;&#x434;&#x440;&#x43e;&#x432; &#x432; &#x441;&#x435;&#x43a;&#x443;&#x43d;&#x434;&#x443;, &#x441; &#x43f;&#x43e;&#x441;&#x43b;&#x435;&#x434;&#x443;&#x44e;&#x449;&#x438;&#x43c; &#x438;&#x441;&#x441;&#x43b;&#x435;&#x434;&#x43e;&#x432;&#x430;&#x43d;&#x438;&#x435;&#x43c; &#x43f;&#x43e;&#x440;&#x430;&#x436;&#x435;&#x43d;&#x43d;&#x44b;&#x445; &#x43c;&#x438;&#x448;&#x435;&#x43d;&#x435;&#x439; &#x440;&#x443;&#x442;&#x438;&#x43d;&#x43d;&#x44b;&#x43c;&#x438; &#x438; &#x441;&#x43e;&#x432;&#x440;&#x435;&#x43c;&#x435;&#x43d;&#x43d;&#x44b;&#x43c;&#x438; &#x43c;&#x435;&#x442;&#x43e;&#x434;&#x430;&#x43c;&#x438; (&#x441;&#x43a;&#x430;&#x43d;&#x438;&#x440;&#x443;&#x44e;&#x449;&#x430;&#x44f; &#x44d;&#x43b;&#x435;&#x43a;&#x442;&#x440;&#x43e;&#x43d;&#x43d;&#x430;&#x44f; &#x43c;&#x438;&#x43a;&#x440;&#x43e;&#x441;&#x43a;&#x43e;&#x43f;&#x438;&#x44f; &#x438; &#x44d;&#x43d;&#x435;&#x440;&#x433;&#x43e;&#x434;&#x438;&#x441;&#x43f;&#x435;&#x440;&#x441;&#x438;&#x43e;&#x43d;&#x43d;&#x44b;&#x439; &#x430;&#x43d;&#x430;&#x43b;&#x438;&#x437;) &#x443;&#x441;&#x442;&#x430;&#x43d;&#x43e;&#x432;&#x43b;&#x435;&#x43d;&#x43e;, &#x447;&#x442;&#x43e; &#x444;&#x440;&#x430;&#x433;&#x43c;&#x435;&#x43d;&#x442;&#x44b; &#x441;&#x43d;&#x430;&#x440;&#x44f;&#x434;&#x430;, &#x43f;&#x440;&#x435;&#x43e;&#x434;&#x43e;&#x43b;&#x435;&#x432;&#x448;&#x435;&#x433;&#x43e; &#x43f;&#x440;&#x435;&#x433;&#x440;&#x430;&#x434;&#x443;, &#x438; &#x432;&#x442;&#x43e;&#x440;&#x438;&#x447;&#x43d;&#x44b;&#x435; &#x441;&#x43d;&#x430;&#x440;&#x44f;&#x434;&#x44b; &#x438;&#x43c;&#x435;&#x44e;&#x442; &#x434;&#x43e;&#x441;&#x442;&#x430;&#x442;&#x43e;&#x447;&#x43d;&#x43e; &#x441;&#x442;&#x430;&#x431;&#x438;&#x43b;&#x44c;&#x43d;&#x443;&#x44e; &#x437;&#x43e;&#x43d;&#x430;&#x43b;&#x44c;&#x43d;&#x43e;&#x441;&#x442;&#x44c; &#x440;&#x430;&#x441;&#x43f;&#x440;&#x435;&#x434;&#x435;&#x43b;&#x435;&#x43d;&#x438;&#x44f; &#x437;&#x430; &#x43f;&#x440;&#x435;&#x433;&#x440;&#x430;&#x434;&#x43e;&#x439; &#x43d;&#x430; &#x440;&#x430;&#x441;&#x441;&#x442;&#x43e;&#x44f;&#x43d;&#x438;&#x438; &#x434;&#x43e; 2,5 &#x43c; &#x43e;&#x442; &#x43f;&#x440;&#x435;&#x433;&#x440;&#x430;&#x434;&#x44b;. &#x41d;&#x430;&#x438;&#x431;&#x43e;&#x43b;&#x435;&#x435; &#x438;&#x43d;&#x444;&#x43e;&#x440;&#x43c;&#x430;&#x442;&#x438;&#x432;&#x43d;&#x430; &#x434;&#x438;&#x430;&#x433;&#x43d;&#x43e;&#x441;&#x442;&#x438;&#x43a;&#x430; &#x437;&#x43e;&#x43d;&#x44b; &#x434;&#x438;&#x441;&#x442;&#x430;&#x43d;&#x446;&#x438;&#x438; &#x437;&#x430;&#x43f;&#x440;&#x435;&#x433;&#x440;&#x430;&#x434;&#x43d;&#x43e;&#x433;&#x43e; &#x440;&#x430;&#x43d;&#x435;&#x43d;&#x438;&#x44f; &#x43f;&#x43e; &#x445;&#x430;&#x440;&#x430;&#x43a;&#x442;&#x435;&#x440;&#x443; &#x440;&#x430;&#x437;&#x431;&#x440;&#x43e;&#x441;&#x430; &#x444;&#x440;&#x430;&#x433;&#x43c;&#x435;&#x43d;&#x442;&#x43e;&#x432; &#x43e;&#x433;&#x43d;&#x435;&#x441;&#x442;&#x440;&#x435;&#x43b;&#x44c;&#x43d;&#x43e;&#x433;&#x43e; &#x441;&#x43d;&#x430;&#x440;&#x44f;&#x434;&#x430;, &#x43f;&#x440;&#x43e;&#x44f;&#x432;&#x43b;&#x435;&#x43d;&#x438;&#x44e; &#x442;&#x435;&#x440;&#x43c;&#x438;&#x447;&#x435;&#x441;&#x43a;&#x43e;&#x433;&#x43e; &#x432;&#x43e;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44f; &#x447;&#x430;&#x441;&#x442;&#x438;&#x446; &#x441;&#x432;&#x438;&#x43d;&#x446;&#x430; &#x43e;&#x442; &#x435;&#x433;&#x43e; &#x440;&#x443;&#x431;&#x430;&#x448;&#x43a;&#x438; &#x438; &#x444;&#x440;&#x430;&#x433;&#x43c;&#x435;&#x43d;&#x442;&#x430;&#x43c; &#x432;&#x442;&#x43e;&#x440;&#x438;&#x447;&#x43d;&#x44b;&#x445; &#x441;&#x43d;&#x430;&#x440;&#x44f;&#x434;&#x43e;&#x432;, &#x43e;&#x431;&#x440;&#x430;&#x437;&#x43e;&#x432;&#x430;&#x432;&#x448;&#x438;&#x445;&#x441;&#x44f; &#x43f;&#x43e;&#x434; &#x432;&#x43e;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435;&#x43c; &#x43d;&#x430;&#x43b;&#x43e;&#x436;&#x435;&#x43d;&#x438;&#x44f; &#x443;&#x434;&#x430;&#x440;&#x43d;&#x44b;&#x445; &#x432;&#x43e;&#x43b;&#x43d; &#x432; &#x43c;&#x430;&#x442;&#x435;&#x440;&#x438;&#x430;&#x43b;&#x435; &#x43f;&#x440;&#x435;&#x433;&#x440;&#x430;&#x434;&#x44b;.</AbstractText></OtherAbstract><KeywordList Owner="NOTNLM"><Keyword MajorTopicYN="N">after-penetration wound</Keyword><Keyword MajorTopicYN="N">energy dispersion analysis</Keyword><Keyword MajorTopicYN="N">gunshot injuries</Keyword><Keyword MajorTopicYN="N">scanning electron microscopy</Keyword></KeywordList></MedlineCitation><PubmedData><History><PubMedPubDate PubStatus="medline"><Year>2023</Year><Month>5</Month><Day>18</Day><Hour>6</Hour><Minute>42</Minute></PubMedPubDate><PubMedPubDate PubStatus="pubmed"><Year>2023</Year><Month>5</Month><Day>16</Day><Hour>19</Hour><Minute>10</Minute></PubMedPubDate><PubMedPubDate PubStatus="entrez"><Year>2023</Year><Month>5</Month><Day>16</Day><Hour>16</Hour><Minute>19</Minute></PubMedPubDate></History><PublicationStatus>ppublish</PublicationStatus><ArticleIdList><ArticleId IdType="pubmed">37192452</ArticleId><ArticleId IdType="doi">10.17116/sudmed20236603110</ArticleId></ArticleIdList></PubmedData></PubmedArticle></PubmedArticleSet>