<?xml version="1.0" ?>
<!DOCTYPE PubmedArticleSet PUBLIC "-//NLM//DTD PubMedArticle, 1st January 2023//EN" "https://dtd.nlm.nih.gov/ncbi/pubmed/out/pubmed_230101.dtd">
<PubmedArticleSet>
<PubmedArticle><MedlineCitation Status="MEDLINE" Owner="NLM" IndexingMethod="Automated"><PMID Version="1">37349668</PMID><DateCompleted><Year>2023</Year><Month>07</Month><Day>27</Day></DateCompleted><DateRevised><Year>2023</Year><Month>07</Month><Day>27</Day></DateRevised><Article PubModel="Print-Electronic"><Journal><ISSN IssnType="Electronic">1496-8975</ISSN><JournalIssue CitedMedium="Internet"><Volume>70</Volume><Issue>7</Issue><PubDate><Year>2023</Year><Month>Jul</Month></PubDate></JournalIssue><Title>Canadian journal of anaesthesia = Journal canadien d'anesthesie</Title><ISOAbbreviation>Can J Anaesth</ISOAbbreviation></Journal><ArticleTitle>Systemic lupus erythematosus associated with development of macrophage activation syndrome and disseminated aspergillosis.</ArticleTitle><Pagination><StartPage>1255</StartPage><EndPage>1260</EndPage><MedlinePgn>1255-1260</MedlinePgn></Pagination><ELocationID EIdType="doi" ValidYN="Y">10.1007/s12630-023-02506-2</ELocationID><Abstract><AbstractText Label="PURPOSE">Macrophage activation syndrome (MAS) is a rare illness, especially in critically ill adults. The diagnosis of MAS is challenging, requiring the expertise of multiple specialists, and treatments for MAS can be associated with catastrophic complications.</AbstractText><AbstractText Label="CLINICAL FEATURES">We describe the case of a 31-yr-old Vietnamese student who was diagnosed with cutaneous systemic lupus erythematosus (SLE) in November 2020 and was initiated on treatment with low-dose corticosteroids and hydroxychloroquine as an outpatient. Ten days later, she presented to hospital with decreased consciousness, fever, periorbital swelling, and hypotension necessitating intubation. Computed tomography angiography (CTA) and lumbar puncture did not show a stroke or central nervous system infection. Serology and clinical presentation were consistent with MAS. She was initially treated with 4.5 g pulse methylprednisolone and subsequently with the interleukin-1 receptor antagonist, anakinra, and maintenance corticosteroids because of persistently elevated inflammatory markers. Her intensive care unit stay was complicated by aspiration, airway obstruction due to fungal tracheobronchitis necessitating extracorporeal membrane oxygenation (ECMO), and ring-enhancing cerebral lesions, and, ultimately, massive hemoptysis resulting in death.</AbstractText><AbstractText Label="CONCLUSIONS">Four features of this case merit discussion, including the: 1) infrequent association of SLE with MAS; 2) short interval between SLE diagnosis and critical illness; 3) manifestation of fungal tracheobronchitis with airway obstruction; and 4) lack of response to antifungal treatment while receiving ECMO.</AbstractText><CopyrightInformation>&#xa9; 2023. Canadian Anesthesiologists' Society.</CopyrightInformation></Abstract><AuthorList CompleteYN="Y"><Author ValidYN="Y"><LastName>Phoophiboon</LastName><ForeName>Vorakamol</ForeName><Initials>V</Initials><Identifier Source="ORCID">0000-0001-5461-9448</Identifier><AffiliationInfo><Affiliation>Interdepartmental Division of Critical Care Medicine, Temerty School of Medicine, University of Toronto, Toronto, ON, Canada.</Affiliation></AffiliationInfo><AffiliationInfo><Affiliation>Division of Critical Care Medicine, Department of Medicine, Faculty of Medicine, Chulalongkorn University, Bangkok, Thailand.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Brown</LastName><ForeName>Paula</ForeName><Initials>P</Initials><AffiliationInfo><Affiliation>Department of Pharmacy, University Health Network, Toronto, ON, Canada.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Burns</LastName><ForeName>Karen E A</ForeName><Initials>KEA</Initials><Identifier Source="ORCID">0000-0002-9967-5424</Identifier><AffiliationInfo><Affiliation>Division of Critical Care Medicine, Unity Health Toronto - St. Michael's Hospital, Li Ka Shing Knowledge Institute, 30 Bond Street, Office 4-045 Donnelly Wing, Toronto, ON, M5B 1W8, Canada.</Affiliation></AffiliationInfo></Author></AuthorList><Language>eng</Language><PublicationTypeList><PublicationType UI="D002363">Case Reports</PublicationType><PublicationType UI="D016428">Journal Article</PublicationType></PublicationTypeList><VernacularTitle>Lupus &#xe9;ryth&#xe9;mateux diss&#xe9;min&#xe9; associ&#xe9; au d&#xe9;veloppement du syndrome d&#x2019;activation macrophagique et &#xe0; une aspergillose diss&#xe9;min&#xe9;e.</VernacularTitle><ArticleDate DateType="Electronic"><Year>2023</Year><Month>06</Month><Day>22</Day></ArticleDate></Article><MedlineJournalInfo><Country>United States</Country><MedlineTA>Can J Anaesth</MedlineTA><NlmUniqueID>8701709</NlmUniqueID><ISSNLinking>0832-610X</ISSNLinking></MedlineJournalInfo><ChemicalList><Chemical><RegistryNumber>4QWG6N8QKH</RegistryNumber><NameOfSubstance UI="D006886">Hydroxychloroquine</NameOfSubstance></Chemical><Chemical><RegistryNumber>0</RegistryNumber><NameOfSubstance UI="D000305">Adrenal Cortex Hormones</NameOfSubstance></Chemical></ChemicalList><CitationSubset>IM</CitationSubset><MeshHeadingList><MeshHeading><DescriptorName UI="D006801" MajorTopicYN="N">Humans</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D000328" MajorTopicYN="N">Adult</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D005260" MajorTopicYN="N">Female</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D055501" MajorTopicYN="Y">Macrophage Activation Syndrome</DescriptorName><QualifierName UI="Q000150" MajorTopicYN="N">complications</QualifierName><QualifierName UI="Q000188" MajorTopicYN="N">drug therapy</QualifierName></MeshHeading><MeshHeading><DescriptorName UI="D008180" MajorTopicYN="Y">Lupus Erythematosus, Systemic</DescriptorName><QualifierName UI="Q000150" MajorTopicYN="N">complications</QualifierName><QualifierName UI="Q000188" MajorTopicYN="N">drug therapy</QualifierName></MeshHeading><MeshHeading><DescriptorName UI="D006886" MajorTopicYN="N">Hydroxychloroquine</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D000305" MajorTopicYN="N">Adrenal Cortex Hormones</DescriptorName><QualifierName UI="Q000627" MajorTopicYN="N">therapeutic use</QualifierName></MeshHeading><MeshHeading><DescriptorName UI="D001228" MajorTopicYN="Y">Aspergillosis</DescriptorName><QualifierName UI="Q000150" MajorTopicYN="N">complications</QualifierName><QualifierName UI="Q000188" MajorTopicYN="N">drug therapy</QualifierName></MeshHeading></MeshHeadingList><OtherAbstract Type="Publisher" Language="fre"><AbstractText>R&#xe9;SUM&#xe9;: OBJECTIF: Le syndrome d&#x2019;activation macrophagique (SAM) est une maladie rare, en particulier chez les adultes gravement malades. Le diagnostic d&#x2019;un SAM est difficile &#xe0; poser, n&#xe9;cessitant l&#x2019;expertise de plusieurs sp&#xe9;cialistes, et les traitements de ce syndrome peuvent &#xea;tre associ&#xe9;s &#xe0; des complications catastrophiques. CARACT&#xe9;RISTIQUES CLINIQUES: Nous d&#xe9;crivons le cas d&#x2019;une &#xe9;tudiante vietnamienne de 31 ans ayant re&#xe7;u un diagnostic de lupus &#xe9;ryth&#xe9;mateux diss&#xe9;min&#xe9; (LED) cutan&#xe9; en novembre 2020; un traitement par corticost&#xe9;ro&#xef;des &#xe0; faible dose et hydroxychloroquine a &#xe9;t&#xe9; amorc&#xe9; en ambulatoire. Dix jours plus tard, elle s&#x2019;est pr&#xe9;sent&#xe9;e &#xe0; l&#x2019;h&#xf4;pital avec une diminution de la conscience, de la fi&#xe8;vre, un gonflement p&#xe9;riorbitaire et une hypotension n&#xe9;cessitant une intubation. L&#x2019;angiographie par tomodensitom&#xe9;trie et la ponction lombaire n&#x2019;ont pas r&#xe9;v&#xe9;l&#xe9; d&#x2019;accident vasculaire c&#xe9;r&#xe9;bral ou d&#x2019;infection du syst&#xe8;me nerveux central. La s&#xe9;rologie et la pr&#xe9;sentation clinique correspondaient &#xe0; celles d&#x2019;un SAM. Elle a d&#x2019;abord &#xe9;t&#xe9; trait&#xe9;e avec 4,5 g de m&#xe9;thylprednisolone en injection ponctuelle, puis avec un antagoniste du r&#xe9;cepteur &#xe0; l&#x2019;interleukine-1, l&#x2019;anakinra et des corticost&#xe9;ro&#xef;des d&#x2019;entretien en raison de marqueurs inflammatoires &#xe9;lev&#xe9;s persistants. Son s&#xe9;jour en soins intensifs a &#xe9;t&#xe9; compliqu&#xe9; par une aspiration, une obstruction des voies a&#xe9;riennes due &#xe0; une trach&#xe9;obronchite fongique n&#xe9;cessitant une oxyg&#xe9;nation par membrane extracorporelle (ECMO) et des l&#xe9;sions c&#xe9;r&#xe9;brales avec rehaussement en anneau, et finalement une h&#xe9;moptysie massive entra&#xee;nant la mort. CONCLUSION: Quatre caract&#xe9;ristiques de ce cas m&#xe9;ritent d&#x2019;&#xea;tre discut&#xe9;es, soit: 1) l&#x2019;association peu fr&#xe9;quente du lupus &#xe9;ryth&#xe9;mateux diss&#xe9;min&#xe9; avec un syndrome d&#x2019;activation macrophagique; 2) le court intervalle entre le diagnostic de LED et la maladie grave; 3) l&#x2019;apparition d&#x2019;une trach&#xe9;obronchite fongique avec obstruction des voies a&#xe9;riennes; et 4) l&#x2019;absence de r&#xe9;ponse au traitement antifongique pendant le traitement par ECMO.</AbstractText><CopyrightInformation>&#xa9; 2023. Canadian Anesthesiologists' Society.</CopyrightInformation></OtherAbstract><KeywordList Owner="NOTNLM"><Keyword MajorTopicYN="N">fungal infection</Keyword><Keyword MajorTopicYN="N">macrophage activation syndrome</Keyword><Keyword MajorTopicYN="N">systemic lupus erythematosus</Keyword><Keyword MajorTopicYN="N">tracheobronchitis</Keyword></KeywordList></MedlineCitation><PubmedData><History><PubMedPubDate PubStatus="received"><Year>2022</Year><Month>5</Month><Day>13</Day></PubMedPubDate><PubMedPubDate PubStatus="accepted"><Year>2023</Year><Month>1</Month><Day>14</Day></PubMedPubDate><PubMedPubDate PubStatus="revised"><Year>2023</Year><Month>1</Month><Day>5</Day></PubMedPubDate><PubMedPubDate PubStatus="medline"><Year>2023</Year><Month>7</Month><Day>27</Day><Hour>6</Hour><Minute>43</Minute></PubMedPubDate><PubMedPubDate PubStatus="pubmed"><Year>2023</Year><Month>6</Month><Day>23</Day><Hour>1</Hour><Minute>10</Minute></PubMedPubDate><PubMedPubDate PubStatus="entrez"><Year>2023</Year><Month>6</Month><Day>22</Day><Hour>23</Hour><Minute>33</Minute></PubMedPubDate></History><PublicationStatus>ppublish</PublicationStatus><ArticleIdList><ArticleId IdType="pubmed">37349668</ArticleId><ArticleId IdType="doi">10.1007/s12630-023-02506-2</ArticleId><ArticleId IdType="pii">10.1007/s12630-023-02506-2</ArticleId></ArticleIdList><ReferenceList><Reference><Citation>Vilaiyuk S, Sirachainan N, Wanitkun S, Pirojsakul K, Vaewpanich J. Recurrent macrophage activation syndrome as the primary manifestation in systemic lupus erythematosus and the benefit of serial ferritin measurements: a case-based review. Clin Rheumatol 2013; 32: 899&#x2013;904. https://doi.org/10.1007/s10067-013-2227-1</Citation><ArticleIdList><ArticleId IdType="doi">10.1007/s10067-013-2227-1</ArticleId><ArticleId IdType="pubmed">23483294</ArticleId></ArticleIdList></Reference><Reference><Citation>Henter JI, Horne A, Aric&#xf3; M, et al. HLH-2004: diagnostic and therapeutic guidelines for hemophagocytic lymphohistiocytosis. Pediatr Blood Cancer 2007; 48: 124&#x2013;31. https://doi.org/10.1002/pbc.21039</Citation><ArticleIdList><ArticleId IdType="doi">10.1002/pbc.21039</ArticleId><ArticleId IdType="pubmed">16937360</ArticleId></ArticleIdList></Reference><Reference><Citation>Fardet L, Galicier L, Lambotte O, et al. Development and validation of the HScore, a score for the diagnosis of reactive hemophagocytic syndrome. Arthritis Rheumatol 2014; 66: 2613&#x2013;20. https://doi.org/10.1002/art.38690</Citation><ArticleIdList><ArticleId IdType="doi">10.1002/art.38690</ArticleId><ArticleId IdType="pubmed">24782338</ArticleId></ArticleIdList></Reference><Reference><Citation>Mehta P, Cron RQ, Hartwell J, Manson JJ, Tattersall RS. Silencing the cytokine storm: the use of intravenous anakinra in haemophagocytic lymphohistiocytosis or macrophage activation syndrome. Lancet Rheumatol 2020; 2: e358&#x2013;67. https://doi.org/10.1016/s2665-9913(20)30096-5</Citation><ArticleIdList><ArticleId IdType="doi">10.1016/s2665-9913(20)30096-5</ArticleId><ArticleId IdType="pubmed">32373790</ArticleId><ArticleId IdType="pmc">7198216</ArticleId></ArticleIdList></Reference><Reference><Citation>Ravelli A, Minoia F, Dav&#xec; S, et al. 2016 classification criteria for macrophage activation syndrome complicating systemic juvenile idiopathic arthritis: a European League Against Rheumatism/American College of Rheumatology/Paediatric Rheumatology International Trials Organisation Collaborative Initiative. Arthritis Rheumatol 2016; 68: 566&#x2013;76. https://doi.org/10.1002/art.39332</Citation><ArticleIdList><ArticleId IdType="doi">10.1002/art.39332</ArticleId><ArticleId IdType="pubmed">26314788</ArticleId></ArticleIdList></Reference><Reference><Citation>Lerkvaleekul B, Vilaiyuk S. Macrophage activation syndrome: early diagnosis is key. Open Access Rheumatol 2018; 10: 117&#x2013;28. https://doi.org/10.2147/oarrr.s151013</Citation><ArticleIdList><ArticleId IdType="doi">10.2147/oarrr.s151013</ArticleId><ArticleId IdType="pubmed">30214327</ArticleId><ArticleId IdType="pmc">6124446</ArticleId></ArticleIdList></Reference><Reference><Citation>Minoia F, Dav&#xec; S, Horne A, et al. Dissecting the heterogeneity of macrophage activation syndrome complicating systemic juvenile idiopathic arthritis. J Rheumatol 2015; 42: 994&#x2013;1001. https://doi.org/10.3899/jrheum.141261</Citation><ArticleIdList><ArticleId IdType="doi">10.3899/jrheum.141261</ArticleId><ArticleId IdType="pubmed">25877504</ArticleId></ArticleIdList></Reference><Reference><Citation>Minoia F, Dav&#xec; S, Horne A, et al. Clinical features, treatment, and outcome of macrophage activation syndrome complicating systemic juvenile idiopathic arthritis: a multinational, multicenter study of 362 patients. Arthritis Rheumatol 2014; 66: 3160&#x2013;9. https://doi.org/10.1002/art.38802</Citation><ArticleIdList><ArticleId IdType="doi">10.1002/art.38802</ArticleId><ArticleId IdType="pubmed">25077692</ArticleId></ArticleIdList></Reference><Reference><Citation>Aziz A, Castaneda EE, Ahmad N, et al. Exploring macrophage activation syndrome secondary to systemic lupus erythematosus in adults: a systematic review of the literature. Cureus 2021; 13: e18822. https://doi.org/10.7759/cureus.18822</Citation><ArticleIdList><ArticleId IdType="doi">10.7759/cureus.18822</ArticleId><ArticleId IdType="pubmed">34804679</ArticleId><ArticleId IdType="pmc">8592789</ArticleId></ArticleIdList></Reference><Reference><Citation>Pascual A, Calandra T, Bolay S, Buclin T, Bille J, Marchetti O. Voriconazole therapeutic drug monitoring in patients with invasive mycoses improves efficacy and safety outcomes. Clin Infect Dis 2008; 46: 201&#x2013;11. https://doi.org/10.1086/524669</Citation><ArticleIdList><ArticleId IdType="doi">10.1086/524669</ArticleId><ArticleId IdType="pubmed">18171251</ArticleId></ArticleIdList></Reference><Reference><Citation>Aringer M, Costenbader K, Daikh D, et al. 2019 European League Against Rheumatism/American College of Rheumatology classification criteria for systemic lupus erythematosus. Ann Rheum Dis 2019; 78: 1151&#x2013;9. https://doi.org/10.1136/annrheumdis-2018-214819</Citation><ArticleIdList><ArticleId IdType="doi">10.1136/annrheumdis-2018-214819</ArticleId><ArticleId IdType="pubmed">31383717</ArticleId></ArticleIdList></Reference><Reference><Citation>Fanouriakis A, Kostopoulou M, Alunno A, et al. 2019 update of the EULAR recommendations for the management of systemic lupus erythematosus. Ann Rheum Dis 2019; 78: 736&#x2013;45. https://doi.org/10.1136/annrheumdis-2019-215089</Citation><ArticleIdList><ArticleId IdType="doi">10.1136/annrheumdis-2019-215089</ArticleId><ArticleId IdType="pubmed">30926722</ArticleId></ArticleIdList></Reference><Reference><Citation>Liu AC, Yang Y, Li MT, et al. Macrophage activation syndrome in systemic lupus erythematosus: a multicenter, case-control study in China. Clin Rheumatol 2018; 37: 93&#x2013;100. https://doi.org/10.1007/s10067-017-3625-6</Citation><ArticleIdList><ArticleId IdType="doi">10.1007/s10067-017-3625-6</ArticleId><ArticleId IdType="pubmed">28409239</ArticleId></ArticleIdList></Reference><Reference><Citation>Shi N, Wang X, Zou L, Yang X, Ma Q, Lu M. Case report: macrophage activation syndrome and widespread neuroimaging abnormality in childhood-onset systemic lupus erythematosus. Front Pediatr 2021; 9: 767115. https://doi.org/10.3389/fped.2021.767115</Citation><ArticleIdList><ArticleId IdType="doi">10.3389/fped.2021.767115</ArticleId><ArticleId IdType="pubmed">34970517</ArticleId><ArticleId IdType="pmc">8713754</ArticleId></ArticleIdList></Reference><Reference><Citation>Cozzani E, Drosera M, Gasparini G, Parodi A. Serology of lupus erythematosus: correlation between immunopathological features and clinical aspects. Autoimmune Dis 2014; 2014: 321359. https://doi.org/10.1155/2014/321359</Citation><ArticleIdList><ArticleId IdType="doi">10.1155/2014/321359</ArticleId><ArticleId IdType="pubmed">24649358</ArticleId><ArticleId IdType="pmc">3932647</ArticleId></ArticleIdList></Reference><Reference><Citation>Malhotra P, Singh K, Gill P, Sahni S, Makaryus M, Talwar A. Pseudomembranous tracheitis caused by Aspergillus fumigatus in the setting of high grade T-cell lymphoma. Respir Med Case Rep 2017; 21: 42&#x2013;5. https://doi.org/10.1016/j.rmcr.2017.03.016</Citation><ArticleIdList><ArticleId IdType="doi">10.1016/j.rmcr.2017.03.016</ArticleId><ArticleId IdType="pubmed">28393004</ArticleId><ArticleId IdType="pmc">5376262</ArticleId></ArticleIdList></Reference><Reference><Citation>Clarke A, Skelton J, Fraser RS. Fungal tracheobronchitis. Report of 9 cases and review of the literature. Medicine (Baltimore) 1991; 70: 1&#x2013;14. https://doi.org/10.1097/00005792-199101000-00001</Citation><ArticleIdList><ArticleId IdType="doi">10.1097/00005792-199101000-00001</ArticleId><ArticleId IdType="pubmed">1988763</ArticleId></ArticleIdList></Reference><Reference><Citation>van de Veerdonk FL, Wauters J, Verweij PE. Invasive aspergillus tracheobronchitis emerging as a highly lethal complication of severe influenza. Am J Respir Crit Care Med 2020; 202: 646&#x2013;8. https://doi.org/10.1164/rccm.202005-1883ed</Citation><ArticleIdList><ArticleId IdType="doi">10.1164/rccm.202005-1883ed</ArticleId><ArticleId IdType="pubmed">32520582</ArticleId><ArticleId IdType="pmc">7462390</ArticleId></ArticleIdList></Reference><Reference><Citation>Chen L, Han X, Li Y, Zhang C, Xing X. Invasive pulmonary aspergillosis in immunocompetent patients hospitalised with influenza A-related pneumonia: a multicenter retrospective study. BMC Pulm Med 2020; 20: 239. https://doi.org/10.1186/s12890-020-01257-w</Citation><ArticleIdList><ArticleId IdType="doi">10.1186/s12890-020-01257-w</ArticleId><ArticleId IdType="pubmed">32907585</ArticleId><ArticleId IdType="pmc">7479745</ArticleId></ArticleIdList></Reference><Reference><Citation>Routsi C, Kaltsas P, Bessis E, Rontogianni D, Kollias S, Roussos C. Airway obstruction and acute respiratory failure due to Aspergillus tracheobronchitis. Crit Care Med 2004; 32: 580&#x2013;2. https://doi.org/10.1097/01.ccm.0000110724.86196.3b</Citation><ArticleIdList><ArticleId IdType="doi">10.1097/01.ccm.0000110724.86196.3b</ArticleId><ArticleId IdType="pubmed">14758182</ArticleId></ArticleIdList></Reference><Reference><Citation>Cho BH, Oh Y, Kang ES, et al. Aspergillus tracheobronchitis in a mild immunocompromised host. Tuberc Respir Dis (Seoul) 2014; 77: 223&#x2013;6. https://doi.org/10.4046/trd.2014.77.5.223</Citation><ArticleIdList><ArticleId IdType="doi">10.4046/trd.2014.77.5.223</ArticleId><ArticleId IdType="pubmed">25473411</ArticleId></ArticleIdList></Reference><Reference><Citation>Rosowski EE, He J, Huisken J, Keller NP, Huttenlocher A. Efficacy of voriconazole against aspergillus fumigatus infection depends on host immune function. Antimicrob Agents Chemother 2020; 64: e00917&#x2013;9. https://doi.org/10.1128/aac.00917-19</Citation><ArticleIdList><ArticleId IdType="doi">10.1128/aac.00917-19</ArticleId><ArticleId IdType="pubmed">31740552</ArticleId><ArticleId IdType="pmc">6985743</ArticleId></ArticleIdList></Reference><Reference><Citation>Patterson TF, Thompson GR 3rd, Denning DW, et al. Executive Summary: practice guidelines for the diagnosis and management of aspergillosis: 2016 update by the Infectious Diseases Society of America. Clin Infect Dis 2016; 63: 433&#x2013;42. https://doi.org/10.1093/cid/ciw444</Citation><ArticleIdList><ArticleId IdType="doi">10.1093/cid/ciw444</ArticleId><ArticleId IdType="pubmed">27481947</ArticleId><ArticleId IdType="pmc">4967611</ArticleId></ArticleIdList></Reference><Reference><Citation>Herbrecht R, Denning DW, Patterson TF, et al. Voriconazole versus Amphotericin B for primary therapy of invasive aspergillosis. N Engl J Med 2002; 347: 408&#x2013;15. https://doi.org/10.1056/nejmoa020191</Citation><ArticleIdList><ArticleId IdType="doi">10.1056/nejmoa020191</ArticleId><ArticleId IdType="pubmed">12167683</ArticleId></ArticleIdList></Reference><Reference><Citation>Ashbee HR, Barnes RA, Johnson EM, Richardson MD, Gorton R, Hope WW. Therapeutic drug monitoring (TDM) of antifungal agents: guidelines from the British Society for Medical Mycology. J Antimicrob Chemother 2014; 69: 1162&#x2013;76. https://doi.org/10.1093/jac/dkt508</Citation><ArticleIdList><ArticleId IdType="doi">10.1093/jac/dkt508</ArticleId><ArticleId IdType="pubmed">24379304</ArticleId></ArticleIdList></Reference><Reference><Citation>Wolters Kluwer. Lexicomp, 2023. Available from URL: https://www.wolterskluwer.com/en/solutions/lexicomp/lexicomp (accessed February 2023).</Citation></Reference><Reference><Citation>Bekersky I, Fielding RM, Dressler DE, Lee JW, Buell DN, Walsh TJ. Plasma protein binding of amphotericin B and pharmacokinetics of bound versus unbound amphotericin B after administration of intravenous liposomal amphotericin B (AmBisome) and amphotericin B deoxycholate. Antimicrob Agents Chemother 2002; 46: 834&#x2013;40. https://doi.org/10.1128/aac.46.3.834-840.2002</Citation><ArticleIdList><ArticleId IdType="doi">10.1128/aac.46.3.834-840.2002</ArticleId><ArticleId IdType="pubmed">11850269</ArticleId><ArticleId IdType="pmc">127463</ArticleId></ArticleIdList></Reference><Reference><Citation>Duceppe MA, Kanji S, Do AT, et al. Pharmacokinetics of commonly used antimicrobials in critically ill adults during extracorporeal membrane oxygenation: a systematic review. Drugs 2021; 81: 1307&#x2013;29. https://doi.org/10.1007/s40265-021-01557-3</Citation><ArticleIdList><ArticleId IdType="doi">10.1007/s40265-021-01557-3</ArticleId><ArticleId IdType="pubmed">34224115</ArticleId></ArticleIdList></Reference></ReferenceList></PubmedData></PubmedArticle></PubmedArticleSet>