<?xml version="1.0" ?>
<!DOCTYPE PubmedArticleSet PUBLIC "-//NLM//DTD PubMedArticle, 1st January 2023//EN" "https://dtd.nlm.nih.gov/ncbi/pubmed/out/pubmed_230101.dtd">
<PubmedArticleSet>
<PubmedArticle><MedlineCitation Status="MEDLINE" Owner="NLM" IndexingMethod="Curated"><PMID Version="1">33081454</PMID><DateCompleted><Year>2020</Year><Month>10</Month><Day>23</Day></DateCompleted><DateRevised><Year>2022</Year><Month>05</Month><Day>31</Day></DateRevised><Article PubModel="Print"><Journal><ISSN IssnType="Print">1997-7298</ISSN><JournalIssue CitedMedium="Print"><Volume>120</Volume><Issue>9</Issue><PubDate><Year>2020</Year></PubDate></JournalIssue><Title>Zhurnal nevrologii i psikhiatrii imeni S.S. Korsakova</Title><ISOAbbreviation>Zh Nevrol Psikhiatr Im S S Korsakova</ISOAbbreviation></Journal><ArticleTitle>[C9orf72-associated frontotemporal dementia in the Russian population].</ArticleTitle><Pagination><StartPage>98</StartPage><EndPage>106</EndPage><MedlinePgn>98-106</MedlinePgn></Pagination><ELocationID EIdType="doi" ValidYN="Y">10.17116/jnevro202012009198</ELocationID><Abstract><AbstractText Label="OBJECTIVE" NlmCategory="OBJECTIVE">To evaluate the frequency of <i>C9orf72</i>-associated frontotemporal dementia (FTD) in the Russian population and to study clinical features of GGGGCC-repeat expansion carriers.</AbstractText><AbstractText Label="MATERIAL AND METHODS" NlmCategory="METHODS">Twenty-eight patients with FTD are included in the study: 15 with a behavioral variant of FTD (bvFTD) and 13 with a agrammatic/non-fluent variant of primary progressive aphasia (avPPA). The mean age was 62 years (34-80), the mean disease duration was 4 years (1-10). The positive family history was noted in 46% of cases. DNA diagnosis was performed using repeat-primed polymerase chain reaction.</AbstractText><AbstractText Label="RESULTS" NlmCategory="RESULTS">The frequency of the <i>C9orf72</i> repeat expansion in patients with FTD was 14%, in patients with bvFTD 20%, in patients with avPPA 8%. The mean age of disease onset in the expansion carriers was 63 (55-75) years. The frequency of the <i>C9orf72</i> repeats expansion in familial FTD cases was 31%, in sporadic cases 7%. bvFTD with parkinsonian syndrome was noted in two out of four cases, bvFTD with amyotrophic lateral sclerosis (ALS) was shown in one case, avPPA with ALS was shown in one case. One female patient with bvFTD with parkinsonian syndrome presented with cognitive fluctuations that required a differential diagnosis with Lewy body disease.</AbstractText><AbstractText Label="CONCLUSION" NlmCategory="CONCLUSIONS">This is the first study of the genetic structure of FTD in the Russian population. The prevalence and clinical characteristics of <i>C9orf72</i>-associated FTD were defined, in particular, the spectrum of motor symptoms was shown along with behavioral and aphasic disturbances. DNA diagnosis plays an important role in confirming the diagnosis and selection of patients for potential disease-modifying treatment.</AbstractText></Abstract><AuthorList CompleteYN="Y"><Author ValidYN="Y"><LastName>Shpilyukova</LastName><ForeName>Yu A</ForeName><Initials>YA</Initials><Identifier Source="ORCID">0000-0001-7214-583X</Identifier><AffiliationInfo><Affiliation>Research Center of Neurology, Moscow, Russia.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Fedotova</LastName><ForeName>E Yu</ForeName><Initials>EY</Initials><Identifier Source="ORCID">0000-0001-8070-7644</Identifier><AffiliationInfo><Affiliation>Research Center of Neurology, Moscow, Russia.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Berdnikovich</LastName><ForeName>E S</ForeName><Initials>ES</Initials><Identifier Source="ORCID">0000-0002-7608-2255</Identifier><AffiliationInfo><Affiliation>Research Center of Neurology, Moscow, Russia.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Konovalov</LastName><ForeName>R N</ForeName><Initials>RN</Initials><Identifier Source="ORCID">0000-0001-5539-245X</Identifier><AffiliationInfo><Affiliation>Research Center of Neurology, Moscow, Russia.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Zakharova</LastName><ForeName>M N</ForeName><Initials>MN</Initials><Identifier Source="ORCID">0000-0002-1072-9968</Identifier><AffiliationInfo><Affiliation>Research Center of Neurology, Moscow, Russia.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Grishina</LastName><ForeName>D A</ForeName><Initials>DA</Initials><Identifier Source="ORCID">0000-0003-2424-3245</Identifier><AffiliationInfo><Affiliation>Sechenov First Moscow State Medical University, Moscow, Russia.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Yakhno</LastName><ForeName>N N</ForeName><Initials>NN</Initials><Identifier Source="ORCID">0000-0002-8255-5645</Identifier><AffiliationInfo><Affiliation>Sechenov First Moscow State Medical University, Moscow, Russia.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Illarioshkin</LastName><ForeName>S N</ForeName><Initials>SN</Initials><Identifier Source="ORCID">0000-0002-2704-6282</Identifier><AffiliationInfo><Affiliation>Research Center of Neurology, Moscow, Russia.</Affiliation></AffiliationInfo></Author></AuthorList><Language>rus</Language><PublicationTypeList><PublicationType UI="D016428">Journal Article</PublicationType></PublicationTypeList><VernacularTitle>C9orf72-assotsiirovannaya forma lobno-visochnoi dementsii v rossiiskoi populyatsii.</VernacularTitle></Article><MedlineJournalInfo><Country>Russia (Federation)</Country><MedlineTA>Zh Nevrol Psikhiatr Im S S Korsakova</MedlineTA><NlmUniqueID>9712194</NlmUniqueID><ISSNLinking>1997-7298</ISSNLinking></MedlineJournalInfo><ChemicalList><Chemical><RegistryNumber>0</RegistryNumber><NameOfSubstance UI="D000073885">C9orf72 Protein</NameOfSubstance></Chemical><Chemical><RegistryNumber>0</RegistryNumber><NameOfSubstance UI="C568651">C9orf72 protein, human</NameOfSubstance></Chemical><Chemical><RegistryNumber>0</RegistryNumber><NameOfSubstance UI="D011506">Proteins</NameOfSubstance></Chemical></ChemicalList><CitationSubset>IM</CitationSubset><MeshHeadingList><MeshHeading><DescriptorName UI="D000328" MajorTopicYN="N">Adult</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D000368" MajorTopicYN="N">Aged</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D000369" MajorTopicYN="N">Aged, 80 and over</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D000690" MajorTopicYN="Y">Amyotrophic Lateral Sclerosis</DescriptorName><QualifierName UI="Q000175" MajorTopicYN="N">diagnosis</QualifierName><QualifierName UI="Q000453" MajorTopicYN="N">epidemiology</QualifierName><QualifierName UI="Q000235" MajorTopicYN="N">genetics</QualifierName></MeshHeading><MeshHeading><DescriptorName UI="D000073885" MajorTopicYN="N">C9orf72 Protein</DescriptorName><QualifierName UI="Q000235" MajorTopicYN="N">genetics</QualifierName></MeshHeading><MeshHeading><DescriptorName UI="D005260" MajorTopicYN="N">Female</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D057180" MajorTopicYN="Y">Frontotemporal Dementia</DescriptorName><QualifierName UI="Q000175" MajorTopicYN="N">diagnosis</QualifierName><QualifierName UI="Q000453" MajorTopicYN="N">epidemiology</QualifierName><QualifierName UI="Q000235" MajorTopicYN="N">genetics</QualifierName></MeshHeading><MeshHeading><DescriptorName UI="D006801" MajorTopicYN="N">Humans</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D008875" MajorTopicYN="N">Middle Aged</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D011506" MajorTopicYN="N">Proteins</DescriptorName><QualifierName UI="Q000235" MajorTopicYN="N">genetics</QualifierName></MeshHeading><MeshHeading><DescriptorName UI="D012426" MajorTopicYN="N" Type="Geographic">Russia</DescriptorName><QualifierName UI="Q000453" MajorTopicYN="N">epidemiology</QualifierName></MeshHeading></MeshHeadingList><OtherAbstract Type="Publisher" Language="rus"><AbstractText Label="&#x426;&#x415;&#x41b;&#x42c; &#x418;&#x421;&#x421;&#x41b;&#x415;&#x414;&#x41e;&#x412;&#x410;&#x41d;&#x418;&#x42f;" NlmCategory="UNASSIGNED">&#x41e;&#x446;&#x435;&#x43d;&#x438;&#x442;&#x44c; &#x447;&#x430;&#x441;&#x442;&#x43e;&#x442;&#x443; <i>C9orf72</i>-&#x430;&#x441;&#x441;&#x43e;&#x446;&#x438;&#x438;&#x440;&#x43e;&#x432;&#x430;&#x43d;&#x43d;&#x43e;&#x439; &#x444;&#x43e;&#x440;&#x43c;&#x44b; &#x43b;&#x43e;&#x431;&#x43d;&#x43e;-&#x432;&#x438;&#x441;&#x43e;&#x447;&#x43d;&#x43e;&#x439; &#x434;&#x435;&#x43c;&#x435;&#x43d;&#x446;&#x438;&#x438; (&#x41b;&#x412;&#x414;) &#x432; &#x440;&#x43e;&#x441;&#x441;&#x438;&#x439;&#x441;&#x43a;&#x43e;&#x439; &#x43f;&#x43e;&#x43f;&#x443;&#x43b;&#x44f;&#x446;&#x438;&#x438;, &#x438;&#x437;&#x443;&#x447;&#x438;&#x442;&#x44c; &#x43e;&#x441;&#x43e;&#x431;&#x435;&#x43d;&#x43d;&#x43e;&#x441;&#x442;&#x438; &#x43a;&#x43b;&#x438;&#x43d;&#x438;&#x447;&#x435;&#x441;&#x43a;&#x43e;&#x439; &#x43a;&#x430;&#x440;&#x442;&#x438;&#x43d;&#x44b; &#x43d;&#x43e;&#x441;&#x438;&#x442;&#x435;&#x43b;&#x435;&#x439; &#x44d;&#x43a;&#x441;&#x43f;&#x430;&#x43d;&#x441;&#x438;&#x438; GGGGCC-&#x43f;&#x43e;&#x432;&#x442;&#x43e;&#x440;&#x43e;&#x432;.</AbstractText><AbstractText Label="&#x41c;&#x410;&#x422;&#x415;&#x420;&#x418;&#x410;&#x41b; &#x418; &#x41c;&#x415;&#x422;&#x41e;&#x414;&#x42b;" NlmCategory="UNASSIGNED">&#x412; &#x438;&#x441;&#x441;&#x43b;&#x435;&#x434;&#x43e;&#x432;&#x430;&#x43d;&#x438;&#x435; &#x431;&#x44b;&#x43b;&#x438; &#x432;&#x43a;&#x43b;&#x44e;&#x447;&#x435;&#x43d;&#x44b; 28 &#x43f;&#x430;&#x446;&#x438;&#x435;&#x43d;&#x442;&#x43e;&#x432; &#x441; &#x434;&#x438;&#x430;&#x433;&#x43d;&#x43e;&#x437;&#x43e;&#x43c; &#x41b;&#x412;&#x414;: 15 &#x441; &#x43f;&#x43e;&#x432;&#x435;&#x434;&#x435;&#x43d;&#x447;&#x435;&#x441;&#x43a;&#x438;&#x43c; &#x432;&#x430;&#x440;&#x438;&#x430;&#x43d;&#x442;&#x43e;&#x43c; &#x41b;&#x412;&#x414; (&#x43f;&#x432;&#x41b;&#x412;&#x414;) &#x438; 13 &#x441; &#x430;&#x433;&#x440;&#x430;&#x43c;&#x43c;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43a;&#x438;&#x43c; &#x432;&#x430;&#x440;&#x438;&#x430;&#x43d;&#x442;&#x43e;&#x43c; &#x43f;&#x435;&#x440;&#x432;&#x438;&#x447;&#x43d;&#x43e;&#x439; &#x43f;&#x440;&#x43e;&#x433;&#x440;&#x435;&#x441;&#x441;&#x438;&#x440;&#x443;&#x44e;&#x449;&#x435;&#x439; &#x430;&#x444;&#x430;&#x437;&#x438;&#x438; (&#x430;&#x432;&#x41f;&#x41f;&#x410;). &#x421;&#x440;&#x435;&#x434;&#x43d;&#x438;&#x439; &#x432;&#x43e;&#x437;&#x440;&#x430;&#x441;&#x442; &#x43f;&#x430;&#x446;&#x438;&#x435;&#x43d;&#x442;&#x43e;&#x432; 62 &#x433;&#x43e;&#x434;&#x430; (34&#x2014;80 &#x43b;&#x435;&#x442;), &#x441;&#x440;&#x435;&#x434;&#x43d;&#x44f;&#x44f; &#x43f;&#x440;&#x43e;&#x434;&#x43e;&#x43b;&#x436;&#x438;&#x442;&#x435;&#x43b;&#x44c;&#x43d;&#x43e;&#x441;&#x442;&#x44c; &#x437;&#x430;&#x431;&#x43e;&#x43b;&#x435;&#x432;&#x430;&#x43d;&#x438;&#x44f; 4 &#x433;&#x43e;&#x434;&#x430; (1&#x2014;10 &#x43b;&#x435;&#x442;). &#x41e;&#x442;&#x44f;&#x433;&#x43e;&#x449;&#x435;&#x43d;&#x43d;&#x44b;&#x439; &#x441;&#x435;&#x43c;&#x435;&#x439;&#x43d;&#x44b;&#x439; &#x430;&#x43d;&#x430;&#x43c;&#x43d;&#x435;&#x437; &#x43e;&#x442;&#x43c;&#x435;&#x447;&#x435;&#x43d; &#x432; 46% &#x441;&#x43b;&#x443;&#x447;&#x430;&#x435;&#x432;. &#x412;&#x44b;&#x44f;&#x432;&#x43b;&#x435;&#x43d;&#x438;&#x435; &#x44d;&#x43a;&#x441;&#x43f;&#x430;&#x43d;&#x441;&#x438;&#x438; &#x433;&#x435;&#x43a;&#x441;&#x430;&#x43d;&#x443;&#x43a;&#x43b;&#x435;&#x43e;&#x442;&#x438;&#x434;&#x43d;&#x44b;&#x445; &#x43f;&#x43e;&#x432;&#x442;&#x43e;&#x440;&#x43e;&#x432; &#x432; &#x43f;&#x435;&#x440;&#x432;&#x43e;&#x43c; &#x438;&#x43d;&#x442;&#x440;&#x43e;&#x43d;&#x435; &#x433;&#x435;&#x43d;&#x430; <i>C9orf72</i> &#x43f;&#x440;&#x43e;&#x432;&#x43e;&#x434;&#x438;&#x43b;&#x43e;&#x441;&#x44c; &#x43c;&#x435;&#x442;&#x43e;&#x434;&#x43e;&#x43c; &#x43f;&#x43e;&#x43b;&#x438;&#x43c;&#x435;&#x440;&#x430;&#x437;&#x43d;&#x43e;&#x439; &#x446;&#x435;&#x43f;&#x43d;&#x43e;&#x439; &#x440;&#x435;&#x430;&#x43a;&#x446;&#x438;&#x438; &#x441; &#x438;&#x441;&#x43f;&#x43e;&#x43b;&#x44c;&#x437;&#x43e;&#x432;&#x430;&#x43d;&#x438;&#x435;&#x43c; &#x43f;&#x440;&#x430;&#x439;&#x43c;&#x435;&#x440;&#x430;, &#x441;&#x43f;&#x435;&#x446;&#x438;&#x444;&#x438;&#x447;&#x43d;&#x43e;&#x433;&#x43e; &#x43a; &#x43f;&#x43e;&#x432;&#x442;&#x43e;&#x440;&#x430;&#x43c;.</AbstractText><AbstractText Label="&#x420;&#x415;&#x417;&#x423;&#x41b;&#x42c;&#x422;&#x410;&#x422;&#x42b;" NlmCategory="UNASSIGNED">&#x427;&#x430;&#x441;&#x442;&#x43e;&#x442;&#x430; &#x43c;&#x443;&#x442;&#x430;&#x446;&#x438;&#x438; &#x432; &#x433;&#x435;&#x43d;&#x435; <i>C9orf72</i> &#x432; &#x43e;&#x431;&#x449;&#x435;&#x439; &#x432;&#x44b;&#x431;&#x43e;&#x440;&#x43a;&#x435; &#x441;&#x43e;&#x441;&#x442;&#x430;&#x432;&#x438;&#x43b;&#x430; 14%, &#x432; &#x43f;&#x43e;&#x434;&#x433;&#x440;&#x443;&#x43f;&#x43f;&#x435; &#x441; &#x43f;&#x432;&#x41b;&#x412;&#x414; &#x2014; 20%, &#x432; &#x43f;&#x43e;&#x434;&#x433;&#x440;&#x443;&#x43f;&#x43f;&#x435; &#x441; &#x430;&#x432;&#x41f;&#x41f;&#x410; &#x2014; 8%. &#x421;&#x440;&#x435;&#x434;&#x43d;&#x438;&#x439; &#x432;&#x43e;&#x437;&#x440;&#x430;&#x441;&#x442; &#x434;&#x435;&#x431;&#x44e;&#x442;&#x430; &#x437;&#x430;&#x431;&#x43e;&#x43b;&#x435;&#x432;&#x430;&#x43d;&#x438;&#x44f; &#x443; &#x43d;&#x43e;&#x441;&#x438;&#x442;&#x435;&#x43b;&#x435;&#x439; &#x43c;&#x443;&#x442;&#x430;&#x446;&#x438;&#x438; 63 &#x433;&#x43e;&#x434;&#x430; (55&#x2014;75 &#x43b;&#x435;&#x442;). &#x427;&#x430;&#x441;&#x442;&#x43e;&#x442;&#x430; &#x432;&#x441;&#x442;&#x440;&#x435;&#x447;&#x430;&#x435;&#x43c;&#x43e;&#x441;&#x442;&#x438; &#x43c;&#x443;&#x442;&#x430;&#x446;&#x438;&#x438; &#x441;&#x440;&#x435;&#x434;&#x438; &#x441;&#x435;&#x43c;&#x435;&#x439;&#x43d;&#x44b;&#x445; &#x441;&#x43b;&#x443;&#x447;&#x430;&#x435;&#x432; &#x441;&#x43e;&#x441;&#x442;&#x430;&#x432;&#x438;&#x43b;&#x430; 31%, &#x441;&#x440;&#x435;&#x434;&#x438; &#x441;&#x43f;&#x43e;&#x440;&#x430;&#x434;&#x438;&#x447;&#x435;&#x441;&#x43a;&#x438;&#x445; &#x2014; 7%. &#x423; 2 &#x438;&#x437; 4 &#x43f;&#x430;&#x446;&#x438;&#x435;&#x43d;&#x442;&#x43e;&#x432; &#x43a;&#x43b;&#x438;&#x43d;&#x438;&#x447;&#x435;&#x441;&#x43a;&#x430;&#x44f; &#x43a;&#x430;&#x440;&#x442;&#x438;&#x43d;&#x430; &#x43f;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43b;&#x435;&#x43d;&#x430; &#x43f;&#x432;&#x41b;&#x412;&#x414; &#x432; &#x441;&#x43e;&#x447;&#x435;&#x442;&#x430;&#x43d;&#x438;&#x438; &#x441; &#x441;&#x438;&#x43d;&#x434;&#x440;&#x43e;&#x43c;&#x43e;&#x43c; &#x43f;&#x430;&#x440;&#x43a;&#x438;&#x43d;&#x441;&#x43e;&#x43d;&#x438;&#x437;&#x43c;&#x430;, &#x443; 1 &#x43f;&#x430;&#x446;&#x438;&#x435;&#x43d;&#x442;&#x430; &#x2014; &#x43f;&#x432;&#x41b;&#x412;&#x414; &#x432; &#x441;&#x43e;&#x447;&#x435;&#x442;&#x430;&#x43d;&#x438;&#x438; &#x441; &#x431;&#x43e;&#x43a;&#x43e;&#x432;&#x44b;&#x43c; &#x430;&#x43c;&#x438;&#x43e;&#x442;&#x440;&#x43e;&#x444;&#x438;&#x447;&#x435;&#x441;&#x43a;&#x438;&#x43c; &#x441;&#x43a;&#x43b;&#x435;&#x440;&#x43e;&#x437;&#x43e;&#x43c;, &#x443; 1 &#x43f;&#x430;&#x446;&#x438;&#x435;&#x43d;&#x442;&#x430; &#x438;&#x43c;&#x435;&#x43b;&#x43e; &#x43c;&#x435;&#x441;&#x442;&#x43e; &#x441;&#x43e;&#x447;&#x435;&#x442;&#x430;&#x43d;&#x438;&#x435; &#x430;&#x432;&#x41f;&#x41f;&#x410; &#x441; &#x431;&#x43e;&#x43a;&#x43e;&#x432;&#x44b;&#x43c; &#x430;&#x43c;&#x438;&#x43e;&#x442;&#x440;&#x43e;&#x444;&#x438;&#x447;&#x435;&#x441;&#x43a;&#x438;&#x43c; &#x441;&#x43a;&#x43b;&#x435;&#x440;&#x43e;&#x437;&#x43e;&#x43c;. &#x41a;&#x43b;&#x438;&#x43d;&#x438;&#x447;&#x435;&#x441;&#x43a;&#x430;&#x44f; &#x43a;&#x430;&#x440;&#x442;&#x438;&#x43d;&#x430; 1 &#x43f;&#x430;&#x446;&#x438;&#x435;&#x43d;&#x442;&#x43a;&#x438; &#x441; &#x43f;&#x432;&#x41b;&#x412;&#x414; &#x438; &#x43f;&#x430;&#x440;&#x43a;&#x438;&#x43d;&#x441;&#x43e;&#x43d;&#x438;&#x437;&#x43c;&#x43e;&#x43c; &#x43e;&#x442;&#x43b;&#x438;&#x447;&#x430;&#x43b;&#x430;&#x441;&#x44c; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x435;&#x43c; &#x43a;&#x43e;&#x433;&#x43d;&#x438;&#x442;&#x438;&#x432;&#x43d;&#x44b;&#x445; &#x444;&#x43b;&#x44e;&#x43a;&#x442;&#x443;&#x430;&#x446;&#x438;&#x439;, &#x447;&#x442;&#x43e; &#x442;&#x440;&#x435;&#x431;&#x43e;&#x432;&#x430;&#x43b;&#x43e; &#x43f;&#x440;&#x43e;&#x432;&#x435;&#x434;&#x435;&#x43d;&#x438;&#x44f; &#x434;&#x438;&#x444;&#x444;&#x435;&#x440;&#x435;&#x43d;&#x446;&#x438;&#x430;&#x43b;&#x44c;&#x43d;&#x43e;&#x433;&#x43e; &#x434;&#x438;&#x430;&#x433;&#x43d;&#x43e;&#x437;&#x430; &#x441; &#x434;&#x435;&#x43c;&#x435;&#x43d;&#x446;&#x438;&#x435;&#x439; &#x441; &#x442;&#x435;&#x43b;&#x44c;&#x446;&#x430;&#x43c;&#x438; &#x41b;&#x435;&#x432;&#x438;.</AbstractText><AbstractText Label="&#x417;&#x410;&#x41a;&#x41b;&#x42e;&#x427;&#x415;&#x41d;&#x418;&#x415;" NlmCategory="UNASSIGNED">&#x41f;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43b;&#x435;&#x43d;&#x43d;&#x43e;&#x435; &#x438;&#x441;&#x441;&#x43b;&#x435;&#x434;&#x43e;&#x432;&#x430;&#x43d;&#x438;&#x435; &#x44f;&#x432;&#x43b;&#x44f;&#x435;&#x442;&#x441;&#x44f; &#x43f;&#x435;&#x440;&#x432;&#x44b;&#x43c; &#x43f;&#x43e; &#x438;&#x437;&#x443;&#x447;&#x435;&#x43d;&#x438;&#x44e; &#x433;&#x435;&#x43d;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43a;&#x43e;&#x439; &#x441;&#x442;&#x440;&#x443;&#x43a;&#x442;&#x443;&#x440;&#x44b; &#x41b;&#x412;&#x414; &#x432; &#x440;&#x43e;&#x441;&#x441;&#x438;&#x439;&#x441;&#x43a;&#x43e;&#x439; &#x43f;&#x43e;&#x43f;&#x443;&#x43b;&#x44f;&#x446;&#x438;&#x438;. &#x41e;&#x43f;&#x440;&#x435;&#x434;&#x435;&#x43b;&#x435;&#x43d;&#x44b; &#x432;&#x441;&#x442;&#x440;&#x435;&#x447;&#x430;&#x435;&#x43c;&#x43e;&#x441;&#x442;&#x44c; &#x438; &#x43a;&#x43b;&#x438;&#x43d;&#x438;&#x447;&#x435;&#x441;&#x43a;&#x438;&#x435; &#x43e;&#x441;&#x43e;&#x431;&#x435;&#x43d;&#x43d;&#x43e;&#x441;&#x442;&#x438; <i>C9orf72</i>-&#x430;&#x441;&#x441;&#x43e;&#x446;&#x438;&#x438;&#x440;&#x43e;&#x432;&#x430;&#x43d;&#x43d;&#x44b;&#x445; &#x444;&#x43e;&#x440;&#x43c;, &#x432; &#x447;&#x430;&#x441;&#x442;&#x43d;&#x43e;&#x441;&#x442;&#x438; &#x43f;&#x43e;&#x434;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x435;&#x43d;&#x43e;, &#x447;&#x442;&#x43e; &#x43d;&#x430;&#x440;&#x44f;&#x434;&#x443; &#x441; &#x43f;&#x43e;&#x432;&#x435;&#x434;&#x435;&#x43d;&#x447;&#x435;&#x441;&#x43a;&#x438;&#x43c;&#x438; &#x438; &#x430;&#x444;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43a;&#x438;&#x43c;&#x438; &#x43d;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43d;&#x438;&#x44f;&#x43c;&#x438; &#x432; &#x43a;&#x43b;&#x438;&#x43d;&#x438;&#x447;&#x435;&#x441;&#x43a;&#x43e;&#x439; &#x43a;&#x430;&#x440;&#x442;&#x438;&#x43d;&#x435; &#x43e;&#x442;&#x43c;&#x435;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44f; &#x441;&#x43f;&#x435;&#x43a;&#x442;&#x440; &#x434;&#x432;&#x438;&#x433;&#x430;&#x442;&#x435;&#x43b;&#x44c;&#x43d;&#x44b;&#x445; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43e;&#x439;&#x441;&#x442;&#x432;. &#x414;&#x41d;&#x41a;-&#x434;&#x438;&#x430;&#x433;&#x43d;&#x43e;&#x441;&#x442;&#x438;&#x43a;&#x430; &#x43f;&#x440;&#x438; &#x41b;&#x412;&#x414; &#x438;&#x433;&#x440;&#x430;&#x435;&#x442; &#x432;&#x430;&#x436;&#x43d;&#x443;&#x44e; &#x440;&#x43e;&#x43b;&#x44c; &#x432; &#x43f;&#x43e;&#x434;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x435;&#x43d;&#x438;&#x438; &#x434;&#x438;&#x430;&#x433;&#x43d;&#x43e;&#x437;&#x430; &#x438; &#x43e;&#x442;&#x431;&#x43e;&#x440;&#x435; &#x43f;&#x430;&#x446;&#x438;&#x435;&#x43d;&#x442;&#x43e;&#x432; &#x434;&#x43b;&#x44f; &#x43f;&#x43e;&#x442;&#x435;&#x43d;&#x446;&#x438;&#x430;&#x43b;&#x44c;&#x43d;&#x43e;&#x433;&#x43e; &#x43f;&#x430;&#x442;&#x43e;&#x433;&#x435;&#x43d;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43a;&#x43e;&#x433;&#x43e; &#x43b;&#x435;&#x447;&#x435;&#x43d;&#x438;&#x44f;.</AbstractText></OtherAbstract><KeywordList Owner="NOTNLM"><Keyword MajorTopicYN="N">C9orf72 gene</Keyword><Keyword MajorTopicYN="N">Lewy body disease</Keyword><Keyword MajorTopicYN="N">amyotrophic lateral sclerosis</Keyword><Keyword MajorTopicYN="N">frontotemporal dementia</Keyword><Keyword MajorTopicYN="N">primary progressive aphasia</Keyword></KeywordList></MedlineCitation><PubmedData><History><PubMedPubDate PubStatus="entrez"><Year>2020</Year><Month>10</Month><Day>21</Day><Hour>4</Hour><Minute>53</Minute></PubMedPubDate><PubMedPubDate PubStatus="pubmed"><Year>2020</Year><Month>10</Month><Day>22</Day><Hour>6</Hour><Minute>0</Minute></PubMedPubDate><PubMedPubDate PubStatus="medline"><Year>2020</Year><Month>10</Month><Day>24</Day><Hour>6</Hour><Minute>0</Minute></PubMedPubDate></History><PublicationStatus>ppublish</PublicationStatus><ArticleIdList><ArticleId IdType="pubmed">33081454</ArticleId><ArticleId IdType="doi">10.17116/jnevro202012009198</ArticleId></ArticleIdList></PubmedData></PubmedArticle></PubmedArticleSet>