<?xml version="1.0" ?>
<!DOCTYPE PubmedArticleSet PUBLIC "-//NLM//DTD PubMedArticle, 1st January 2023//EN" "https://dtd.nlm.nih.gov/ncbi/pubmed/out/pubmed_230101.dtd">
<PubmedArticleSet>
<PubmedArticle><MedlineCitation Status="MEDLINE" Owner="NLM" IndexingMethod="Automated"><PMID Version="1">33244966</PMID><DateCompleted><Year>2020</Year><Month>11</Month><Day>30</Day></DateCompleted><DateRevised><Year>2020</Year><Month>11</Month><Day>30</Day></DateRevised><Article PubModel="Print"><Journal><ISSN IssnType="Print">1997-7298</ISSN><JournalIssue CitedMedium="Print"><Volume>120</Volume><Issue>10</Issue><PubDate><Year>2020</Year></PubDate></JournalIssue><Title>Zhurnal nevrologii i psikhiatrii imeni S.S. Korsakova</Title><ISOAbbreviation>Zh Nevrol Psikhiatr Im S S Korsakova</ISOAbbreviation></Journal><ArticleTitle>[The role of lipids in the pathogenesis of lateral amyotrophic sclerosis].</ArticleTitle><Pagination><StartPage>108</StartPage><EndPage>117</EndPage><MedlinePgn>108-117</MedlinePgn></Pagination><ELocationID EIdType="doi" ValidYN="Y">10.17116/jnevro2020120101108</ELocationID><Abstract><AbstractText>Amyotrophic lateral sclerosis (ALS) is an incurable neurodegenerative disease characterized by selective degeneration of motor neurons of the motor cortex, brain stem and brain stem. Mutations in genes coding for SOD1, C9ORF72, TDP-43, FUS and others are associated with ALS and result in abnormal processing and transport of RNA as well as changes in the dynamics of cytoskeleton. In addition, a sharp change in the metabolism of various lipid classes, including phospholipids, fatty acids, sphingolipids, etc., was detected. This review describes changes in lipid content and activity of enzymes involved in their metabolism in ALS animal models as well as in patients. Changes in the metabolism of fatty acids, phospholipids, cholesterol and its derivatives are reviewed in detail. The prospects of searching for new drugs among modulators of lipid metabolism enzymes are discussed.</AbstractText></Abstract><AuthorList CompleteYN="Y"><Author ValidYN="Y"><LastName>Alessenko</LastName><ForeName>A V</ForeName><Initials>AV</Initials><Identifier Source="ORCID">0000-0002-1209-0133</Identifier><AffiliationInfo><Affiliation>Institute of Biochemical Physic of the Russian Academy of Sciences, Moscow, Russia.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Gutner</LastName><ForeName>U A</ForeName><Initials>UA</Initials><Identifier Source="ORCID">0000-0001-5641-7452</Identifier><AffiliationInfo><Affiliation>Institute of Biochemical Physic of the Russian Academy of Sciences, Moscow, Russia.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Nebogatikov</LastName><ForeName>V O</ForeName><Initials>VO</Initials><Identifier Source="ORCID">0000-0002-2454-9255</Identifier><AffiliationInfo><Affiliation>Institute of Physiologically Active Compounds of the Russian Academy of Sciences, Moscow Region, Russia.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Shupik</LastName><ForeName>M A</ForeName><Initials>MA</Initials><Identifier Source="ORCID">0000-0003-0905-5035</Identifier><AffiliationInfo><Affiliation>Institute of Biochemical Physic of the Russian Academy of Sciences, Moscow, Russia.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Ustyugov</LastName><ForeName>A A</ForeName><Initials>AA</Initials><Identifier Source="ORCID">0000-0003-1977-4797</Identifier><AffiliationInfo><Affiliation>Institute of Physiologically Active Compounds of the Russian Academy of Sciences, Moscow Region, Russia.</Affiliation></AffiliationInfo></Author></AuthorList><Language>rus</Language><PublicationTypeList><PublicationType UI="D016428">Journal Article</PublicationType><PublicationType UI="D016454">Review</PublicationType></PublicationTypeList><VernacularTitle>Rol' lipidov v patogeneze bokovogo amiotroficheskogo skleroza.</VernacularTitle></Article><MedlineJournalInfo><Country>Russia (Federation)</Country><MedlineTA>Zh Nevrol Psikhiatr Im S S Korsakova</MedlineTA><NlmUniqueID>9712194</NlmUniqueID><ISSNLinking>1997-7298</ISSNLinking></MedlineJournalInfo><ChemicalList><Chemical><RegistryNumber>0</RegistryNumber><NameOfSubstance UI="D000073885">C9orf72 Protein</NameOfSubstance></Chemical><Chemical><RegistryNumber>0</RegistryNumber><NameOfSubstance UI="C568651">C9orf72 protein, human</NameOfSubstance></Chemical><Chemical><RegistryNumber>0</RegistryNumber><NameOfSubstance UI="D008055">Lipids</NameOfSubstance></Chemical><Chemical><RegistryNumber>0</RegistryNumber><NameOfSubstance UI="D034702">RNA-Binding Protein FUS</NameOfSubstance></Chemical></ChemicalList><CitationSubset>IM</CitationSubset><MeshHeadingList><MeshHeading><DescriptorName UI="D000690" MajorTopicYN="Y">Amyotrophic Lateral Sclerosis</DescriptorName><QualifierName UI="Q000235" MajorTopicYN="N">genetics</QualifierName></MeshHeading><MeshHeading><DescriptorName UI="D000818" MajorTopicYN="N">Animals</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D000073885" MajorTopicYN="N">C9orf72 Protein</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D006801" MajorTopicYN="N">Humans</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D008055" MajorTopicYN="N">Lipids</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D016472" MajorTopicYN="Y">Motor Neuron Disease</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D009154" MajorTopicYN="N">Mutation</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D019636" MajorTopicYN="Y">Neurodegenerative Diseases</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D034702" MajorTopicYN="N">RNA-Binding Protein FUS</DescriptorName><QualifierName UI="Q000235" MajorTopicYN="N">genetics</QualifierName></MeshHeading><MeshHeading><DescriptorName UI="D012598" MajorTopicYN="N">Sclerosis</DescriptorName></MeshHeading></MeshHeadingList><OtherAbstract Type="Publisher" Language="rus"><AbstractText>&#x411;&#x43e;&#x43a;&#x43e;&#x432;&#x43e;&#x439; &#x430;&#x43c;&#x438;&#x43e;&#x442;&#x440;&#x43e;&#x444;&#x438;&#x447;&#x435;&#x441;&#x43a;&#x438;&#x439; &#x441;&#x43a;&#x43b;&#x435;&#x440;&#x43e;&#x437; (&#x411;&#x410;&#x421;) &#x2014; &#x43d;&#x435;&#x438;&#x437;&#x43b;&#x435;&#x447;&#x438;&#x43c;&#x43e;&#x435; &#x43d;&#x435;&#x439;&#x440;&#x43e;&#x434;&#x435;&#x433;&#x435;&#x43d;&#x435;&#x440;&#x430;&#x442;&#x438;&#x432;&#x43d;&#x43e;&#x435; &#x437;&#x430;&#x431;&#x43e;&#x43b;&#x435;&#x432;&#x430;&#x43d;&#x438;&#x435;, &#x445;&#x430;&#x440;&#x430;&#x43a;&#x442;&#x435;&#x440;&#x438;&#x437;&#x443;&#x44e;&#x449;&#x435;&#x435;&#x441;&#x44f; &#x441;&#x435;&#x43b;&#x435;&#x43a;&#x442;&#x438;&#x432;&#x43d;&#x43e;&#x439; &#x434;&#x435;&#x433;&#x435;&#x43d;&#x435;&#x440;&#x430;&#x446;&#x438;&#x435;&#x439; &#x434;&#x432;&#x438;&#x433;&#x430;&#x442;&#x435;&#x43b;&#x44c;&#x43d;&#x44b;&#x445; &#x43d;&#x435;&#x439;&#x440;&#x43e;&#x43d;&#x43e;&#x432; &#x43c;&#x43e;&#x442;&#x43e;&#x440;&#x43d;&#x43e;&#x439; &#x43a;&#x43e;&#x440;&#x44b;, &#x441;&#x442;&#x432;&#x43e;&#x43b;&#x430; &#x433;&#x43e;&#x43b;&#x43e;&#x432;&#x43d;&#x43e;&#x433;&#x43e; &#x43c;&#x43e;&#x437;&#x433;&#x430; &#x438; &#x441;&#x43f;&#x438;&#x43d;&#x43d;&#x43e;&#x433;&#x43e; &#x43c;&#x43e;&#x437;&#x433;&#x430;. &#x41d;&#x430;&#x438;&#x431;&#x43e;&#x43b;&#x435;&#x435; &#x440;&#x430;&#x441;&#x43f;&#x440;&#x43e;&#x441;&#x442;&#x440;&#x430;&#x43d;&#x435;&#x43d;&#x43d;&#x44b;&#x435; &#x43f;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43b;&#x435;&#x43d;&#x438;&#x44f; &#x43e; &#x43f;&#x440;&#x438;&#x447;&#x438;&#x43d;&#x430;&#x445; &#x434;&#x430;&#x43d;&#x43d;&#x43e;&#x433;&#x43e; &#x437;&#x430;&#x431;&#x43e;&#x43b;&#x435;&#x432;&#x430;&#x43d;&#x438;&#x44f; &#x437;&#x430;&#x43a;&#x43b;&#x44e;&#x447;&#x430;&#x44e;&#x442;&#x441;&#x44f; &#x432; &#x43d;&#x430;&#x43b;&#x438;&#x447;&#x438;&#x438; &#x43c;&#x443;&#x442;&#x430;&#x446;&#x438;&#x439; &#x432; &#x433;&#x435;&#x43d;&#x430;&#x445; &#x431;&#x435;&#x43b;&#x43a;&#x43e;&#x432; SOD1, C9ORF72, TDP-43, FUS &#x438; &#x434;&#x440;., &#x432; &#x43d;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43d;&#x438;&#x438; &#x43f;&#x440;&#x43e;&#x446;&#x435;&#x441;&#x441;&#x438;&#x43d;&#x433;&#x430; &#x438; &#x442;&#x440;&#x430;&#x43d;&#x441;&#x43f;&#x43e;&#x440;&#x442;&#x430; &#x420;&#x41d;&#x41a;, &#x438;&#x437;&#x43c;&#x435;&#x43d;&#x435;&#x43d;&#x438;&#x438; &#x434;&#x438;&#x43d;&#x430;&#x43c;&#x438;&#x43a;&#x438; &#x446;&#x438;&#x442;&#x43e;&#x441;&#x43a;&#x435;&#x43b;&#x435;&#x442;&#x430;. &#x41a;&#x440;&#x43e;&#x43c;&#x435; &#x442;&#x43e;&#x433;&#x43e;, &#x43e;&#x431;&#x43d;&#x430;&#x440;&#x443;&#x436;&#x435;&#x43d;&#x43e; &#x432;&#x44b;&#x440;&#x430;&#x436;&#x435;&#x43d;&#x43d;&#x43e;&#x435; &#x438;&#x437;&#x43c;&#x435;&#x43d;&#x435;&#x43d;&#x438;&#x435; &#x43c;&#x435;&#x442;&#x430;&#x431;&#x43e;&#x43b;&#x438;&#x437;&#x43c;&#x430; &#x440;&#x430;&#x437;&#x43b;&#x438;&#x447;&#x43d;&#x44b;&#x445; &#x43a;&#x43b;&#x430;&#x441;&#x441;&#x43e;&#x432; &#x43b;&#x438;&#x43f;&#x438;&#x434;&#x43e;&#x432;, &#x432;&#x43a;&#x43b;&#x44e;&#x447;&#x430;&#x44f; &#x444;&#x43e;&#x441;&#x444;&#x43e;&#x43b;&#x438;&#x43f;&#x438;&#x434;&#x44b;, &#x436;&#x438;&#x440;&#x43d;&#x44b;&#x435; &#x43a;&#x438;&#x441;&#x43b;&#x43e;&#x442;&#x44b;, &#x441;&#x444;&#x438;&#x43d;&#x433;&#x43e;&#x43b;&#x438;&#x43f;&#x438;&#x434;&#x44b; &#x438; &#x434;&#x440;. &#x412; &#x43e;&#x431;&#x437;&#x43e;&#x440;&#x435; &#x43f;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43b;&#x435;&#x43d;&#x44b; &#x43c;&#x43e;&#x434;&#x435;&#x43b;&#x438; &#x411;&#x410;&#x421; &#x436;&#x438;&#x432;&#x43e;&#x442;&#x43d;&#x44b;&#x445; &#x438; &#x434;&#x430;&#x43d;&#x43d;&#x44b;&#x435; &#x43b;&#x438;&#x442;&#x435;&#x440;&#x430;&#x442;&#x443;&#x440;&#x44b; &#x43e;&#x431; &#x438;&#x437;&#x43c;&#x435;&#x43d;&#x435;&#x43d;&#x438;&#x438; &#x441;&#x43e;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43d;&#x438;&#x44f; &#x43b;&#x438;&#x43f;&#x438;&#x434;&#x43e;&#x432; &#x438; &#x430;&#x43a;&#x442;&#x438;&#x432;&#x43d;&#x43e;&#x441;&#x442;&#x438; &#x444;&#x435;&#x440;&#x43c;&#x435;&#x43d;&#x442;&#x43e;&#x432;, &#x443;&#x447;&#x430;&#x441;&#x442;&#x432;&#x443;&#x44e;&#x449;&#x438;&#x445; &#x432; &#x438;&#x445; &#x43c;&#x435;&#x442;&#x430;&#x431;&#x43e;&#x43b;&#x438;&#x437;&#x43c;&#x435;, &#x443; &#x43c;&#x43e;&#x434;&#x435;&#x43b;&#x44c;&#x43d;&#x44b;&#x445; &#x436;&#x438;&#x432;&#x43e;&#x442;&#x43d;&#x44b;&#x445; &#x438; &#x43f;&#x430;&#x446;&#x438;&#x435;&#x43d;&#x442;&#x43e;&#x432;, &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x44e;&#x449;&#x438;&#x445; &#x434;&#x430;&#x43d;&#x43d;&#x44b;&#x43c; &#x437;&#x430;&#x431;&#x43e;&#x43b;&#x435;&#x432;&#x430;&#x43d;&#x438;&#x435;&#x43c;. &#x41d;&#x430;&#x438;&#x431;&#x43e;&#x43b;&#x435;&#x435; &#x43f;&#x43e;&#x434;&#x440;&#x43e;&#x431;&#x43d;&#x43e; &#x440;&#x430;&#x441;&#x441;&#x43c;&#x43e;&#x442;&#x440;&#x435;&#x43d;&#x44b; &#x438;&#x437;&#x43c;&#x435;&#x43d;&#x435;&#x43d;&#x438;&#x44f; &#x432; &#x43c;&#x435;&#x442;&#x430;&#x431;&#x43e;&#x43b;&#x438;&#x437;&#x43c;&#x435; &#x436;&#x438;&#x440;&#x43d;&#x44b;&#x445; &#x43a;&#x438;&#x441;&#x43b;&#x43e;&#x442;, &#x444;&#x43e;&#x441;&#x444;&#x43e;&#x43b;&#x438;&#x43f;&#x438;&#x434;&#x43e;&#x432;, &#x445;&#x43e;&#x43b;&#x435;&#x441;&#x442;&#x435;&#x440;&#x438;&#x43d;&#x430; &#x438; &#x435;&#x433;&#x43e; &#x43f;&#x440;&#x43e;&#x438;&#x437;&#x432;&#x43e;&#x434;&#x43d;&#x44b;&#x445;. &#x41e;&#x431;&#x441;&#x443;&#x436;&#x434;&#x430;&#x44e;&#x442;&#x441;&#x44f; &#x43f;&#x435;&#x440;&#x441;&#x43f;&#x435;&#x43a;&#x442;&#x438;&#x432;&#x44b; &#x43f;&#x43e;&#x438;&#x441;&#x43a;&#x430; &#x43d;&#x43e;&#x432;&#x44b;&#x445; &#x43b;&#x435;&#x43a;&#x430;&#x440;&#x441;&#x442;&#x432;&#x435;&#x43d;&#x43d;&#x44b;&#x445; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432; &#x441;&#x440;&#x435;&#x434;&#x438; &#x43c;&#x43e;&#x434;&#x443;&#x43b;&#x44f;&#x442;&#x43e;&#x440;&#x43e;&#x432; &#x444;&#x435;&#x440;&#x43c;&#x435;&#x43d;&#x442;&#x43e;&#x432; &#x43b;&#x438;&#x43f;&#x438;&#x434;&#x43d;&#x43e;&#x433;&#x43e; &#x43c;&#x435;&#x442;&#x430;&#x431;&#x43e;&#x43b;&#x438;&#x437;&#x43c;&#x430;.</AbstractText></OtherAbstract><KeywordList Owner="NOTNLM"><Keyword MajorTopicYN="N">ALS models</Keyword><Keyword MajorTopicYN="N">amyotrophic lateral sclerosis (ASA)</Keyword><Keyword MajorTopicYN="N">cholesterol</Keyword><Keyword MajorTopicYN="N">fatty acids</Keyword><Keyword MajorTopicYN="N">lipids</Keyword><Keyword MajorTopicYN="N">phospholipids</Keyword></KeywordList></MedlineCitation><PubmedData><History><PubMedPubDate PubStatus="entrez"><Year>2020</Year><Month>11</Month><Day>27</Day><Hour>7</Hour><Minute>5</Minute></PubMedPubDate><PubMedPubDate PubStatus="pubmed"><Year>2020</Year><Month>11</Month><Day>28</Day><Hour>6</Hour><Minute>0</Minute></PubMedPubDate><PubMedPubDate PubStatus="medline"><Year>2020</Year><Month>12</Month><Day>1</Day><Hour>6</Hour><Minute>0</Minute></PubMedPubDate></History><PublicationStatus>ppublish</PublicationStatus><ArticleIdList><ArticleId IdType="pubmed">33244966</ArticleId><ArticleId IdType="doi">10.17116/jnevro2020120101108</ArticleId></ArticleIdList></PubmedData></PubmedArticle></PubmedArticleSet>