<?xml version="1.0" ?>
<!DOCTYPE PubmedArticleSet PUBLIC "-//NLM//DTD PubMedArticle, 1st January 2023//EN" "https://dtd.nlm.nih.gov/ncbi/pubmed/out/pubmed_230101.dtd">
<PubmedArticleSet>
<PubmedArticle><MedlineCitation Status="MEDLINE" Owner="NLM" IndexingMethod="Automated"><PMID Version="1">34481449</PMID><DateCompleted><Year>2021</Year><Month>09</Month><Day>07</Day></DateCompleted><DateRevised><Year>2021</Year><Month>09</Month><Day>07</Day></DateRevised><Article PubModel="Print"><Journal><ISSN IssnType="Print">1997-7298</ISSN><JournalIssue CitedMedium="Print"><Volume>121</Volume><Issue>8</Issue><PubDate><Year>2021</Year></PubDate></JournalIssue><Title>Zhurnal nevrologii i psikhiatrii imeni S.S. Korsakova</Title><ISOAbbreviation>Zh Nevrol Psikhiatr Im S S Korsakova</ISOAbbreviation></Journal><ArticleTitle>[The role of sphingolipids in pathogenesis of amyotrophic lateral sclerosis].</ArticleTitle><Pagination><StartPage>131</StartPage><EndPage>140</EndPage><MedlinePgn>131-140</MedlinePgn></Pagination><ELocationID EIdType="doi" ValidYN="Y">10.17116/jnevro2021121081131</ELocationID><Abstract><AbstractText>Amyotrophic lateral sclerosis (ALS) is an incurable neurodegenerative disease characterized by selective degeneration of motor neurons of the spinal cord and motor cortex and brain stem. The key features of the course of this disease are excitotoxicity, oxidative stress, mitochondrial dysfunction, neuro-inflammatory and immune reactions. Recently, the mechanisms of programmed cell death (apoptosis), which may be responsible for the degeneration of motor neurons in this disease, have been intensively studied. In this regard, sphingolipids, which are the most important sources of secondary messengers that transmit cell proliferation, differentiation and apoptosis signals, and are involved in the development of neuroinflammatory and immune responses, are of particular interest in the context of ALS pathogenesis. The review provides information from domestic and foreign authors on the involvement of various sphingolipids (sphingomyelins, ceramides, sphingosine, sphinganin, sphingosine-1-phosphate, galactosylceramides, glucosylceramides, gangliosides) in the development of pro-inflammatory reactions and apoptosis of motor neurons in ALS. The authors discuss the prospects of using new drugs that control the metabolism of sphingolipids for the treatment of ALS.</AbstractText></Abstract><AuthorList CompleteYN="Y"><Author ValidYN="Y"><LastName>Alessenko</LastName><ForeName>A V</ForeName><Initials>AV</Initials><Identifier Source="ORCID">0000-0002-1209-0133</Identifier><AffiliationInfo><Affiliation>Institute of Biochemical Physic, Moscow, Russia.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Gutner</LastName><ForeName>U A</ForeName><Initials>UA</Initials><Identifier Source="ORCID">0000-0001-5641-7452</Identifier><AffiliationInfo><Affiliation>Institute of Biochemical Physic, Moscow, Russia.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Nebogatikov</LastName><ForeName>V O</ForeName><Initials>VO</Initials><Identifier Source="ORCID">0000-0002-2454-9255</Identifier><AffiliationInfo><Affiliation>Institute of Physiologically Active Compounds, Chernogolovka, Russia.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Shupik</LastName><ForeName>M A</ForeName><Initials>MA</Initials><Identifier Source="ORCID">0000-0003-0905-5035</Identifier><AffiliationInfo><Affiliation>Institute of Biochemical Physic, Moscow, Russia.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Ustyugov</LastName><ForeName>A A</ForeName><Initials>AA</Initials><Identifier Source="ORCID">0000-0003-1977-4797</Identifier><AffiliationInfo><Affiliation>Institute of Physiologically Active Compounds, Chernogolovka, Russia.</Affiliation></AffiliationInfo></Author></AuthorList><Language>rus</Language><PublicationTypeList><PublicationType UI="D016428">Journal Article</PublicationType></PublicationTypeList><VernacularTitle>Rol' sfingolipidov v patogeneze bokovogo amiotroficheskogo skleroza.</VernacularTitle></Article><MedlineJournalInfo><Country>Russia (Federation)</Country><MedlineTA>Zh Nevrol Psikhiatr Im S S Korsakova</MedlineTA><NlmUniqueID>9712194</NlmUniqueID><ISSNLinking>1997-7298</ISSNLinking></MedlineJournalInfo><ChemicalList><Chemical><RegistryNumber>0</RegistryNumber><NameOfSubstance UI="D013107">Sphingolipids</NameOfSubstance></Chemical></ChemicalList><CitationSubset>IM</CitationSubset><MeshHeadingList><MeshHeading><DescriptorName UI="D000690" MajorTopicYN="Y">Amyotrophic Lateral Sclerosis</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D006801" MajorTopicYN="N">Humans</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D009046" MajorTopicYN="N">Motor Neurons</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D019636" MajorTopicYN="Y">Neurodegenerative Diseases</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D013107" MajorTopicYN="N">Sphingolipids</DescriptorName></MeshHeading></MeshHeadingList><OtherAbstract Type="Publisher" Language="rus"><AbstractText>&#x411;&#x43e;&#x43a;&#x43e;&#x432;&#x43e;&#x439; &#x430;&#x43c;&#x438;&#x43e;&#x442;&#x440;&#x43e;&#x444;&#x438;&#x447;&#x435;&#x441;&#x43a;&#x438;&#x439; &#x441;&#x43a;&#x43b;&#x435;&#x440;&#x43e;&#x437; (&#x411;&#x410;&#x421;) &#x2014; &#x43d;&#x435;&#x438;&#x437;&#x43b;&#x435;&#x447;&#x438;&#x43c;&#x43e;&#x435; &#x43d;&#x435;&#x439;&#x440;&#x43e;&#x434;&#x435;&#x433;&#x435;&#x43d;&#x435;&#x440;&#x430;&#x442;&#x438;&#x432;&#x43d;&#x43e;&#x435; &#x437;&#x430;&#x431;&#x43e;&#x43b;&#x435;&#x432;&#x430;&#x43d;&#x438;&#x435;, &#x445;&#x430;&#x440;&#x430;&#x43a;&#x442;&#x435;&#x440;&#x438;&#x437;&#x443;&#x44e;&#x449;&#x435;&#x435;&#x441;&#x44f; &#x441;&#x435;&#x43b;&#x435;&#x43a;&#x442;&#x438;&#x432;&#x43d;&#x43e;&#x439; &#x434;&#x435;&#x433;&#x435;&#x43d;&#x435;&#x440;&#x430;&#x446;&#x438;&#x435;&#x439; &#x434;&#x432;&#x438;&#x433;&#x430;&#x442;&#x435;&#x43b;&#x44c;&#x43d;&#x44b;&#x445; &#x43d;&#x435;&#x439;&#x440;&#x43e;&#x43d;&#x43e;&#x432; &#x441;&#x43f;&#x438;&#x43d;&#x43d;&#x43e;&#x433;&#x43e; &#x43c;&#x43e;&#x437;&#x433;&#x430; &#x438; &#x43c;&#x43e;&#x442;&#x43e;&#x440;&#x43d;&#x43e;&#x439; &#x43a;&#x43e;&#x440;&#x44b; &#x438; &#x441;&#x442;&#x432;&#x43e;&#x43b;&#x430; &#x433;&#x43e;&#x43b;&#x43e;&#x432;&#x43d;&#x43e;&#x433;&#x43e; &#x43c;&#x43e;&#x437;&#x433;&#x430;. &#x41a;&#x43b;&#x44e;&#x447;&#x435;&#x432;&#x44b;&#x43c;&#x438; &#x447;&#x435;&#x440;&#x442;&#x430;&#x43c;&#x438; &#x442;&#x435;&#x447;&#x435;&#x43d;&#x438;&#x44f; &#x434;&#x430;&#x43d;&#x43d;&#x43e;&#x433;&#x43e; &#x437;&#x430;&#x431;&#x43e;&#x43b;&#x435;&#x432;&#x430;&#x43d;&#x438;&#x44f; &#x44f;&#x432;&#x43b;&#x44f;&#x44e;&#x442;&#x441;&#x44f; &#x44d;&#x43a;&#x441;&#x430;&#x439;&#x442;&#x43e;&#x442;&#x43e;&#x43a;&#x441;&#x438;&#x447;&#x43d;&#x43e;&#x441;&#x442;&#x44c;, &#x43e;&#x43a;&#x438;&#x441;&#x43b;&#x438;&#x442;&#x435;&#x43b;&#x44c;&#x43d;&#x44b;&#x439; &#x441;&#x442;&#x440;&#x435;&#x441;&#x441;, &#x434;&#x438;&#x441;&#x444;&#x443;&#x43d;&#x43a;&#x446;&#x438;&#x44f; &#x43c;&#x438;&#x442;&#x43e;&#x445;&#x43e;&#x43d;&#x434;&#x440;&#x438;&#x439;, &#x43d;&#x435;&#x439;&#x440;&#x43e;&#x432;&#x43e;&#x441;&#x43f;&#x430;&#x43b;&#x438;&#x442;&#x435;&#x43b;&#x44c;&#x43d;&#x44b;&#x435; &#x438; &#x438;&#x43c;&#x43c;&#x443;&#x43d;&#x43d;&#x44b;&#x435; &#x440;&#x435;&#x430;&#x43a;&#x446;&#x438;&#x438;. &#x412; &#x43f;&#x43e;&#x441;&#x43b;&#x435;&#x434;&#x43d;&#x435;&#x435; &#x432;&#x440;&#x435;&#x43c;&#x44f; &#x438;&#x43d;&#x442;&#x435;&#x43d;&#x441;&#x438;&#x432;&#x43d;&#x43e; &#x438;&#x441;&#x441;&#x43b;&#x435;&#x434;&#x443;&#x44e;&#x442;&#x441;&#x44f; &#x43c;&#x435;&#x445;&#x430;&#x43d;&#x438;&#x437;&#x43c;&#x44b; &#x43f;&#x440;&#x43e;&#x433;&#x440;&#x430;&#x43c;&#x43c;&#x438;&#x440;&#x443;&#x435;&#x43c;&#x43e;&#x439; &#x433;&#x438;&#x431;&#x435;&#x43b;&#x438; &#x43a;&#x43b;&#x435;&#x442;&#x43e;&#x43a;&#x2014; &#x430;&#x43f;&#x43e;&#x43f;&#x442;&#x43e;&#x437;&#x430;, &#x43a;&#x43e;&#x442;&#x43e;&#x440;&#x44b;&#x439; &#x43c;&#x43e;&#x436;&#x435;&#x442; &#x431;&#x44b;&#x442;&#x44c; &#x43e;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x435;&#x43d;&#x435;&#x43d; &#x437;&#x430; &#x434;&#x435;&#x433;&#x435;&#x43d;&#x435;&#x440;&#x430;&#x446;&#x438;&#x44e; &#x434;&#x432;&#x438;&#x433;&#x430;&#x442;&#x435;&#x43b;&#x44c;&#x43d;&#x44b;&#x445; &#x43d;&#x435;&#x439;&#x440;&#x43e;&#x43d;&#x43e;&#x432; &#x43f;&#x440;&#x438; &#x44d;&#x442;&#x43e;&#x43c; &#x437;&#x430;&#x431;&#x43e;&#x43b;&#x435;&#x432;&#x430;&#x43d;&#x438;&#x438;. &#x412; &#x441;&#x432;&#x44f;&#x437;&#x438; &#x441; &#x44d;&#x442;&#x438;&#x43c; &#x43e;&#x441;&#x43e;&#x431;&#x43e;&#x435; &#x43c;&#x435;&#x441;&#x442;&#x43e; &#x432; &#x438;&#x437;&#x443;&#x447;&#x435;&#x43d;&#x438;&#x438; &#x43c;&#x435;&#x445;&#x430;&#x43d;&#x438;&#x437;&#x43c;&#x43e;&#x432; &#x43f;&#x430;&#x442;&#x43e;&#x433;&#x435;&#x43d;&#x435;&#x437;&#x430; &#x411;&#x410;&#x421; &#x437;&#x430;&#x43d;&#x438;&#x43c;&#x430;&#x44e;&#x442; &#x441;&#x444;&#x438;&#x43d;&#x433;&#x43e;&#x43b;&#x438;&#x43f;&#x438;&#x434;&#x44b;, &#x43a;&#x43e;&#x442;&#x43e;&#x440;&#x44b;&#x435; &#x44f;&#x432;&#x43b;&#x44f;&#x44e;&#x442;&#x441;&#x44f; &#x43d;&#x430;&#x438;&#x431;&#x43e;&#x43b;&#x435;&#x435; &#x432;&#x430;&#x436;&#x43d;&#x44b;&#x43c;&#x438; &#x438;&#x441;&#x442;&#x43e;&#x447;&#x43d;&#x438;&#x43a;&#x430;&#x43c;&#x438; &#x432;&#x442;&#x43e;&#x440;&#x438;&#x447;&#x43d;&#x44b;&#x445; &#x43c;&#x435;&#x441;&#x441;&#x435;&#x43d;&#x434;&#x436;&#x435;&#x440;&#x43e;&#x432;, &#x43f;&#x435;&#x440;&#x435;&#x434;&#x430;&#x44e;&#x449;&#x438;&#x445; &#x441;&#x438;&#x433;&#x43d;&#x430;&#x43b;&#x44b; &#x43a;&#x43b;&#x435;&#x442;&#x43e;&#x447;&#x43d;&#x43e;&#x439; &#x43f;&#x440;&#x43e;&#x43b;&#x438;&#x444;&#x435;&#x440;&#x430;&#x446;&#x438;&#x438;, &#x434;&#x438;&#x444;&#x444;&#x435;&#x440;&#x435;&#x43d;&#x446;&#x438;&#x440;&#x43e;&#x432;&#x43a;&#x438; &#x438; &#x430;&#x43f;&#x43e;&#x43f;&#x442;&#x43e;&#x437;&#x430;, &#x443;&#x447;&#x430;&#x441;&#x442;&#x432;&#x443;&#x44e;&#x442; &#x432; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x438; &#x43d;&#x435;&#x439;&#x440;&#x43e;&#x432;&#x43e;&#x441;&#x43f;&#x430;&#x43b;&#x438;&#x442;&#x435;&#x43b;&#x44c;&#x43d;&#x44b;&#x445; &#x438; &#x438;&#x43c;&#x43c;&#x443;&#x43d;&#x43d;&#x44b;&#x445; &#x440;&#x435;&#x430;&#x43a;&#x446;&#x438;&#x439;. &#x412; &#x43e;&#x431;&#x437;&#x43e;&#x440;&#x435; &#x43f;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43b;&#x435;&#x43d;&#x44b; &#x441;&#x432;&#x435;&#x434;&#x435;&#x43d;&#x438;&#x44f; &#x43e;&#x442;&#x435;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43d;&#x43d;&#x44b;&#x445; &#x438; &#x437;&#x430;&#x440;&#x443;&#x431;&#x435;&#x436;&#x43d;&#x44b;&#x445; &#x430;&#x432;&#x442;&#x43e;&#x440;&#x43e;&#x432; &#x43e;&#x431; &#x443;&#x447;&#x430;&#x441;&#x442;&#x438;&#x438; &#x440;&#x430;&#x437;&#x43b;&#x438;&#x447;&#x43d;&#x44b;&#x445; &#x441;&#x444;&#x438;&#x43d;&#x433;&#x43e;&#x43b;&#x438;&#x43f;&#x438;&#x434;&#x43e;&#x432; (&#x441;&#x444;&#x438;&#x43d;&#x433;&#x43e;&#x43c;&#x438;&#x435;&#x43b;&#x438;&#x43d;&#x43e;&#x432;, &#x446;&#x435;&#x440;&#x430;&#x43c;&#x438;&#x434;&#x43e;&#x432;, &#x441;&#x444;&#x438;&#x43d;&#x433;&#x43e;&#x437;&#x438;&#x43d;&#x430;, &#x441;&#x444;&#x438;&#x43d;&#x433;&#x430;&#x43d;&#x438;&#x43d;&#x430;, &#x441;&#x444;&#x438;&#x43d;&#x433;&#x43e;&#x437;&#x438;&#x43d;-1-&#x444;&#x43e;&#x441;&#x444;&#x430;&#x442;&#x430;, &#x433;&#x430;&#x43b;&#x430;&#x43a;&#x442;&#x43e;&#x437;&#x438;&#x43b;&#x446;&#x435;&#x440;&#x430;&#x43c;&#x438;&#x434;&#x43e;&#x432;, &#x433;&#x43b;&#x44e;&#x43a;&#x43e;&#x437;&#x438;&#x43b;&#x446;&#x435;&#x440;&#x430;&#x43c;&#x438;&#x434;&#x43e;&#x432;, &#x433;&#x430;&#x43d;&#x433;&#x43b;&#x438;&#x43e;&#x437;&#x438;&#x434;&#x43e;&#x432;) &#x432; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x438; &#x43f;&#x440;&#x43e;&#x432;&#x43e;&#x441;&#x43f;&#x430;&#x43b;&#x438;&#x442;&#x435;&#x43b;&#x44c;&#x43d;&#x44b;&#x445; &#x440;&#x435;&#x430;&#x43a;&#x446;&#x438;&#x439; &#x438; &#x430;&#x43f;&#x43e;&#x43f;&#x442;&#x43e;&#x437;&#x430; &#x434;&#x432;&#x438;&#x433;&#x430;&#x442;&#x435;&#x43b;&#x44c;&#x43d;&#x44b;&#x445; &#x43d;&#x435;&#x439;&#x440;&#x43e;&#x43d;&#x43e;&#x432; &#x43f;&#x440;&#x438; &#x411;&#x410;&#x421;. &#x41e;&#x431;&#x441;&#x443;&#x436;&#x434;&#x430;&#x44e;&#x442;&#x441;&#x44f; &#x43f;&#x435;&#x440;&#x441;&#x43f;&#x435;&#x43a;&#x442;&#x438;&#x432;&#x44b; &#x438;&#x441;&#x43f;&#x43e;&#x43b;&#x44c;&#x437;&#x43e;&#x432;&#x430;&#x43d;&#x438;&#x44f; &#x43d;&#x43e;&#x432;&#x44b;&#x445; &#x43f;&#x440;&#x435;&#x43f;&#x430;&#x440;&#x430;&#x442;&#x43e;&#x432;, &#x43a;&#x43e;&#x43d;&#x442;&#x440;&#x43e;&#x43b;&#x438;&#x440;&#x443;&#x44e;&#x449;&#x438;&#x445; &#x43c;&#x435;&#x442;&#x430;&#x431;&#x43e;&#x43b;&#x438;&#x437;&#x43c; &#x441;&#x444;&#x438;&#x43d;&#x433;&#x43e;&#x43b;&#x438;&#x43f;&#x438;&#x434;&#x43e;&#x432; &#x434;&#x43b;&#x44f; &#x43b;&#x435;&#x447;&#x435;&#x43d;&#x438;&#x44f; &#x411;&#x410;&#x421;.</AbstractText></OtherAbstract><KeywordList Owner="NOTNLM"><Keyword MajorTopicYN="N">BAS models</Keyword><Keyword MajorTopicYN="N">cholesterol</Keyword><Keyword MajorTopicYN="N">fatty acids</Keyword><Keyword MajorTopicYN="N">lipids</Keyword><Keyword MajorTopicYN="N">phospholipids</Keyword><Keyword MajorTopicYN="N">side amyotrophic sclerosis (SAS)</Keyword><Keyword MajorTopicYN="N">sphingolipids</Keyword></KeywordList></MedlineCitation><PubmedData><History><PubMedPubDate PubStatus="entrez"><Year>2021</Year><Month>9</Month><Day>5</Day><Hour>17</Hour><Minute>30</Minute></PubMedPubDate><PubMedPubDate PubStatus="pubmed"><Year>2021</Year><Month>9</Month><Day>6</Day><Hour>6</Hour><Minute>0</Minute></PubMedPubDate><PubMedPubDate PubStatus="medline"><Year>2021</Year><Month>9</Month><Day>8</Day><Hour>6</Hour><Minute>0</Minute></PubMedPubDate></History><PublicationStatus>ppublish</PublicationStatus><ArticleIdList><ArticleId IdType="pubmed">34481449</ArticleId><ArticleId IdType="doi">10.17116/jnevro2021121081131</ArticleId></ArticleIdList></PubmedData></PubmedArticle></PubmedArticleSet>