<?xml version="1.0" ?>
<!DOCTYPE PubmedArticleSet PUBLIC "-//NLM//DTD PubMedArticle, 1st January 2023//EN" "https://dtd.nlm.nih.gov/ncbi/pubmed/out/pubmed_230101.dtd">
<PubmedArticleSet>
<PubmedArticle><MedlineCitation Status="MEDLINE" Owner="NLM" IndexingMethod="Automated"><PMID Version="1">35394721</PMID><DateCompleted><Year>2022</Year><Month>04</Month><Day>12</Day></DateCompleted><DateRevised><Year>2022</Year><Month>04</Month><Day>12</Day></DateRevised><Article PubModel="Print"><Journal><ISSN IssnType="Print">1997-7298</ISSN><JournalIssue CitedMedium="Print"><Volume>122</Volume><Issue>3</Issue><PubDate><Year>2022</Year></PubDate></JournalIssue><Title>Zhurnal nevrologii i psikhiatrii imeni S.S. Korsakova</Title><ISOAbbreviation>Zh Nevrol Psikhiatr Im S S Korsakova</ISOAbbreviation></Journal><ArticleTitle>[Clinical features of mental disorders in amyotrophic lateral sclerosis].</ArticleTitle><Pagination><StartPage>59</StartPage><EndPage>64</EndPage><MedlinePgn>59-64</MedlinePgn></Pagination><ELocationID EIdType="doi" ValidYN="Y">10.17116/jnevro202212203159</ELocationID><Abstract><AbstractText Label="OBJECTIVE" NlmCategory="OBJECTIVE">To investigate the clinical features of associated mental disorders in amyotrophic lateral sclerosis (ALS).</AbstractText><AbstractText Label="MATERIAL AND METHODS" NlmCategory="METHODS">Twenty-seven patients (9 men and 18 women, mean age 59.8&#xb1;11.9 years) with the upper and lower motor neuron lesions were studied. The average duration of the disease at the time of examination was 3.2&#xb1;2.4 years. Clinical psychopathological and follow-up methods were used. The severity of cognitive impairment was measured with the Edinburgh Cognitive and Behavioral ALS Screen (ECAS). The Montgomery-Asberg Depression Rating Scale (MADRS) was used to assess the severity of depression.</AbstractText><AbstractText Label="RESULTS" NlmCategory="RESULTS">Most patients (88.9%) had cognitive impairments. Amnestic disorders were primarily presented by hypo- and dysmnesia. These patients showed slow thinking, torpidity combined with circumstantiality and a tendency to detail. In addition to attentional fluctuations, we observed reduced attentional capacity, higher distractibility, and difficulty concentrating. The later stages of the disease were accompanied by the overall decline of thinking ability and intelligence with severe perseverations, and failure in the adequate self-assessment. More than half of the patients also developed the symptoms, such as dynamic aphasia, as well as functional speech disorders, i.e. gnosis and praxis. The vast majority of the patients had affective disorders (92.3%). So far as the symptoms of the underlying neurological condition worsened, the associated depressive symptoms prevailed (62.9%). Particular attention should be given to the clinical cases of ALS associated with psychotic disorders such as acute schizophrenia-like psychotic disorders.</AbstractText><AbstractText Label="CONCLUSION" NlmCategory="CONCLUSIONS">Presence of affective, cognitive and behavioral disorders, as well as a specific neuroimaging pattern, are considered as a whole as the manifestation of the behavioral variant of frontotemporal dementia (FTD). This provides support for the current opinion suggesting the similarity of ALS and FTD, which allows for considering these diseases as different phenotypic manifestations of a single pathological process.</AbstractText></Abstract><AuthorList CompleteYN="Y"><Author ValidYN="Y"><LastName>Butylin</LastName><ForeName>D Y</ForeName><Initials>DY</Initials><Identifier Source="ORCID">0000-0001-7055-0065</Identifier><AffiliationInfo><Affiliation>Pavlov First Saint-Petersburg State Medical University, St. Petersburg, Russia.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Krylov</LastName><ForeName>V I</ForeName><Initials>VI</Initials><Identifier Source="ORCID">0000-0002-7372-2384</Identifier><AffiliationInfo><Affiliation>Pavlov First Saint-Petersburg State Medical University, St. Petersburg, Russia.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Chesnokova</LastName><ForeName>O I</ForeName><Initials>OI</Initials><Identifier Source="ORCID">0000-0002-5993-6626</Identifier><AffiliationInfo><Affiliation>City Psychiatric Hospital No. 6, St. Petersburg, Russia.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Mikheeva</LastName><ForeName>V A</ForeName><Initials>VA</Initials><Identifier Source="ORCID">0000-0002-8217-3188</Identifier><AffiliationInfo><Affiliation>City Psychiatric Hospital No. 6, St. Petersburg, Russia.</Affiliation></AffiliationInfo></Author></AuthorList><Language>rus</Language><PublicationTypeList><PublicationType UI="D016428">Journal Article</PublicationType></PublicationTypeList><VernacularTitle>Klinicheskie osobennosti psikhicheskikh narushenii pri bokovom amiotroficheskom skleroze.</VernacularTitle></Article><MedlineJournalInfo><Country>Russia (Federation)</Country><MedlineTA>Zh Nevrol Psikhiatr Im S S Korsakova</MedlineTA><NlmUniqueID>9712194</NlmUniqueID><ISSNLinking>1997-7298</ISSNLinking></MedlineJournalInfo><CitationSubset>IM</CitationSubset><MeshHeadingList><MeshHeading><DescriptorName UI="D000368" MajorTopicYN="N">Aged</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D000690" MajorTopicYN="Y">Amyotrophic Lateral Sclerosis</DescriptorName><QualifierName UI="Q000150" MajorTopicYN="N">complications</QualifierName><QualifierName UI="Q000175" MajorTopicYN="N">diagnosis</QualifierName></MeshHeading><MeshHeading><DescriptorName UI="D003071" MajorTopicYN="N">Cognition</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D003072" MajorTopicYN="Y">Cognition Disorders</DescriptorName><QualifierName UI="Q000150" MajorTopicYN="N">complications</QualifierName></MeshHeading><MeshHeading><DescriptorName UI="D005260" MajorTopicYN="N">Female</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D057180" MajorTopicYN="Y">Frontotemporal Dementia</DescriptorName><QualifierName UI="Q000175" MajorTopicYN="N">diagnosis</QualifierName></MeshHeading><MeshHeading><DescriptorName UI="D006801" MajorTopicYN="N">Humans</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D008297" MajorTopicYN="N">Male</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D008875" MajorTopicYN="N">Middle Aged</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D009483" MajorTopicYN="N">Neuropsychological Tests</DescriptorName></MeshHeading></MeshHeadingList><OtherAbstract Type="Publisher" Language="rus"><AbstractText Label="&#x426;&#x415;&#x41b;&#x42c; &#x418;&#x421;&#x421;&#x41b;&#x415;&#x414;&#x41e;&#x412;&#x410;&#x41d;&#x418;&#x42f;" NlmCategory="UNASSIGNED">&#x418;&#x437;&#x443;&#x447;&#x438;&#x442;&#x44c; &#x43a;&#x43b;&#x438;&#x43d;&#x438;&#x447;&#x435;&#x441;&#x43a;&#x438;&#x435; &#x43e;&#x441;&#x43e;&#x431;&#x435;&#x43d;&#x43d;&#x43e;&#x441;&#x442;&#x438; &#x43f;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43a;&#x438;&#x445; &#x43d;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43d;&#x438;&#x439; &#x43f;&#x440;&#x438; &#x431;&#x43e;&#x43a;&#x43e;&#x432;&#x43e;&#x43c; &#x430;&#x43c;&#x438;&#x43e;&#x442;&#x440;&#x43e;&#x444;&#x438;&#x447;&#x435;&#x441;&#x43a;&#x43e;&#x43c; &#x441;&#x43a;&#x43b;&#x435;&#x440;&#x43e;&#x437;&#x435; (&#x411;&#x410;&#x421;).</AbstractText><AbstractText Label="&#x41c;&#x410;&#x422;&#x415;&#x420;&#x418;&#x410;&#x41b; &#x418; &#x41c;&#x415;&#x422;&#x41e;&#x414;&#x42b;" NlmCategory="UNASSIGNED">&#x41e;&#x431;&#x441;&#x43b;&#x435;&#x434;&#x43e;&#x432;&#x430;&#x43d;&#x44b; 27 &#x43f;&#x430;&#x446;&#x438;&#x435;&#x43d;&#x442;&#x43e;&#x432; &#x441; &#x43f;&#x43e;&#x440;&#x430;&#x436;&#x435;&#x43d;&#x438;&#x44f;&#x43c;&#x438; &#x446;&#x435;&#x43d;&#x442;&#x440;&#x430;&#x43b;&#x44c;&#x43d;&#x43e;&#x433;&#x43e; &#x438; &#x43f;&#x435;&#x440;&#x438;&#x444;&#x435;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43a;&#x43e;&#x433;&#x43e; &#x43c;&#x43e;&#x442;&#x43e;&#x43d;&#x435;&#x439;&#x440;&#x43e;&#x43d;&#x43e;&#x432; (9 &#x43c;&#x443;&#x436;&#x447;&#x438;&#x43d; &#x438; 18 &#x436;&#x435;&#x43d;&#x449;&#x438;&#x43d;). &#x421;&#x440;&#x435;&#x434;&#x43d;&#x438;&#x439; &#x432;&#x43e;&#x437;&#x440;&#x430;&#x441;&#x442; &#x43f;&#x430;&#x446;&#x438;&#x435;&#x43d;&#x442;&#x43e;&#x432; 59,8&#xb1;11,9 &#x433;&#x43e;&#x434;&#x430;. &#x41f;&#x440;&#x43e;&#x434;&#x43e;&#x43b;&#x436;&#x438;&#x442;&#x435;&#x43b;&#x44c;&#x43d;&#x43e;&#x441;&#x442;&#x44c; &#x437;&#x430;&#x431;&#x43e;&#x43b;&#x435;&#x432;&#x430;&#x43d;&#x438;&#x44f; &#x43d;&#x430; &#x43c;&#x43e;&#x43c;&#x435;&#x43d;&#x442; &#x43e;&#x431;&#x441;&#x43b;&#x435;&#x434;&#x43e;&#x432;&#x430;&#x43d;&#x438;&#x44f; &#x432; &#x441;&#x440;&#x435;&#x434;&#x43d;&#x435;&#x43c; &#x441;&#x43e;&#x441;&#x442;&#x430;&#x432;&#x43b;&#x44f;&#x43b;&#x430; 3,2&#xb1;2,4 &#x433;&#x43e;&#x434;&#x430;. &#x418;&#x441;&#x43f;&#x43e;&#x43b;&#x44c;&#x437;&#x43e;&#x432;&#x430;&#x43b;&#x438;&#x441;&#x44c; &#x43c;&#x435;&#x442;&#x43e;&#x434;&#x44b; &#x43a;&#x43b;&#x438;&#x43d;&#x438;&#x43a;&#x43e;-&#x43f;&#x441;&#x438;&#x445;&#x43e;&#x43f;&#x430;&#x442;&#x43e;&#x43b;&#x43e;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43a;&#x438;&#x439; &#x438; &#x43a;&#x43b;&#x438;&#x43d;&#x438;&#x43a;&#x43e;-&#x43a;&#x430;&#x442;&#x430;&#x43c;&#x43d;&#x435;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43a;&#x438;&#x439;. &#x414;&#x43b;&#x44f; &#x43a;&#x43e;&#x43b;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43d;&#x43d;&#x43e;&#x439; &#x43e;&#x446;&#x435;&#x43d;&#x43a;&#x438; &#x432;&#x44b;&#x440;&#x430;&#x436;&#x435;&#x43d;&#x43d;&#x43e;&#x441;&#x442;&#x438; &#x43a;&#x43e;&#x433;&#x43d;&#x438;&#x442;&#x438;&#x432;&#x43d;&#x44b;&#x445; &#x43d;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43d;&#x438;&#x439; &#x43f;&#x440;&#x438;&#x43c;&#x435;&#x43d;&#x44f;&#x43b;&#x430;&#x441;&#x44c; &#x42d;&#x434;&#x438;&#x43d;&#x431;&#x443;&#x440;&#x433;&#x441;&#x43a;&#x430;&#x44f; &#x448;&#x43a;&#x430;&#x43b;&#x430; &#x43e;&#x446;&#x435;&#x43d;&#x43a;&#x438; &#x43a;&#x43e;&#x433;&#x43d;&#x438;&#x442;&#x438;&#x432;&#x43d;&#x44b;&#x445; &#x438; &#x43f;&#x43e;&#x432;&#x435;&#x434;&#x435;&#x43d;&#x447;&#x435;&#x441;&#x43a;&#x438;&#x445; &#x43d;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43d;&#x438;&#x439; &#x443; &#x431;&#x43e;&#x43b;&#x44c;&#x43d;&#x44b;&#x445; &#x411;&#x410;&#x421; (ECAS), &#x434;&#x435;&#x43f;&#x440;&#x435;&#x441;&#x441;&#x438;&#x432;&#x43d;&#x44b;&#x445; &#x43d;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43d;&#x438;&#x439; &#x2014; &#x448;&#x43a;&#x430;&#x43b;&#x430; &#x41c;&#x43e;&#x43d;&#x442;&#x433;&#x43e;&#x43c;&#x435;&#x440;&#x438;&#x2014;&#x410;&#x441;&#x431;&#x435;&#x440;&#x433; &#x434;&#x43b;&#x44f; &#x43e;&#x446;&#x435;&#x43d;&#x43a;&#x438; &#x434;&#x435;&#x43f;&#x440;&#x435;&#x441;&#x441;&#x438;&#x438; (MADRS).</AbstractText><AbstractText Label="&#x420;&#x415;&#x417;&#x423;&#x41b;&#x42c;&#x422;&#x410;&#x422;&#x42b;" NlmCategory="UNASSIGNED">&#x41a;&#x43e;&#x433;&#x43d;&#x438;&#x442;&#x438;&#x432;&#x43d;&#x44b;&#x435; &#x43d;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43d;&#x438;&#x44f; &#x431;&#x44b;&#x43b;&#x438; &#x432;&#x44b;&#x44f;&#x432;&#x43b;&#x435;&#x43d;&#x44b; &#x443; 88,9% &#x43e;&#x431;&#x441;&#x43b;&#x435;&#x434;&#x43e;&#x432;&#x430;&#x43d;&#x43d;&#x44b;&#x445;. &#x41c;&#x43d;&#x435;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43a;&#x438;&#x435; &#x43d;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43d;&#x438;&#x44f; &#x432; &#x43f;&#x435;&#x440;&#x432;&#x443;&#x44e; &#x43e;&#x447;&#x435;&#x440;&#x435;&#x434;&#x44c; &#x431;&#x44b;&#x43b;&#x438; &#x43f;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43b;&#x435;&#x43d;&#x44b; &#x433;&#x438;&#x43f;&#x43e;- &#x438; &#x434;&#x438;&#x441;&#x43c;&#x43d;&#x435;&#x437;&#x438;&#x435;&#x439;. &#x422;&#x435;&#x43c;&#x43f; &#x43c;&#x44b;&#x448;&#x43b;&#x435;&#x43d;&#x438;&#x44f; &#x443; &#x442;&#x430;&#x43a;&#x438;&#x445; &#x43f;&#x430;&#x446;&#x438;&#x435;&#x43d;&#x442;&#x43e;&#x432; &#x431;&#x44b;&#x43b; &#x437;&#x430;&#x43c;&#x435;&#x434;&#x43b;&#x435;&#x43d;, &#x442;&#x43e;&#x440;&#x43f;&#x438;&#x434;&#x43d;&#x43e;&#x441;&#x442;&#x44c; &#x441;&#x43e;&#x447;&#x435;&#x442;&#x430;&#x43b;&#x430;&#x441;&#x44c; &#x441; &#x43e;&#x431;&#x441;&#x442;&#x43e;&#x44f;&#x442;&#x435;&#x43b;&#x44c;&#x43d;&#x43e;&#x441;&#x442;&#x44c;&#x44e;, &#x441;&#x43a;&#x43b;&#x43e;&#x43d;&#x43d;&#x43e;&#x441;&#x442;&#x44c;&#x44e; &#x43a; &#x434;&#x435;&#x442;&#x430;&#x43b;&#x438;&#x437;&#x430;&#x446;&#x438;&#x438;. &#x412;&#x43d;&#x438;&#x43c;&#x430;&#x43d;&#x438;&#x435; &#x43d;&#x430; &#x444;&#x43e;&#x43d;&#x435; &#x43e;&#x431;&#x449;&#x435;&#x439; &#x43d;&#x435;&#x443;&#x441;&#x442;&#x43e;&#x439;&#x447;&#x438;&#x432;&#x43e;&#x441;&#x442;&#x438; &#x445;&#x430;&#x440;&#x430;&#x43a;&#x442;&#x435;&#x440;&#x438;&#x437;&#x43e;&#x432;&#x430;&#x43b;&#x43e;&#x441;&#x44c; &#x441;&#x43d;&#x438;&#x436;&#x435;&#x43d;&#x438;&#x435;&#x43c; &#x43e;&#x431;&#x44a;&#x435;&#x43c;&#x430;, &#x43f;&#x43e;&#x432;&#x44b;&#x448;&#x435;&#x43d;&#x43d;&#x43e;&#x439; &#x43e;&#x442;&#x432;&#x43b;&#x435;&#x43a;&#x430;&#x435;&#x43c;&#x43e;&#x441;&#x442;&#x44c;&#x44e;, &#x442;&#x440;&#x443;&#x434;&#x43d;&#x43e;&#x441;&#x442;&#x44c;&#x44e; &#x43a;&#x43e;&#x43d;&#x446;&#x435;&#x43d;&#x442;&#x440;&#x430;&#x446;&#x438;&#x438;. &#x41d;&#x430; &#x43f;&#x43e;&#x437;&#x434;&#x43d;&#x438;&#x445; &#x44d;&#x442;&#x430;&#x43f;&#x430;&#x445; &#x431;&#x43e;&#x43b;&#x435;&#x437;&#x43d;&#x438; &#x43d;&#x430;&#x431;&#x43b;&#x44e;&#x434;&#x430;&#x43b;&#x43e;&#x441;&#x44c; &#x43e;&#x431;&#x449;&#x435;&#x435; &#x441;&#x43d;&#x438;&#x436;&#x435;&#x43d;&#x438;&#x435; &#x443;&#x440;&#x43e;&#x432;&#x43d;&#x44f; &#x43c;&#x44b;&#x448;&#x43b;&#x435;&#x43d;&#x438;&#x44f; &#x438; &#x438;&#x43d;&#x442;&#x435;&#x43b;&#x43b;&#x435;&#x43a;&#x442;&#x430; &#x441; &#x432;&#x44b;&#x440;&#x430;&#x436;&#x435;&#x43d;&#x43d;&#x44b;&#x43c;&#x438; &#x43f;&#x435;&#x440;&#x441;&#x435;&#x432;&#x435;&#x440;&#x430;&#x446;&#x438;&#x44f;&#x43c;&#x438;, &#x43d;&#x435;&#x441;&#x43f;&#x43e;&#x441;&#x43e;&#x431;&#x43d;&#x43e;&#x441;&#x442;&#x44c;&#x44e; &#x43a; &#x430;&#x434;&#x435;&#x43a;&#x432;&#x430;&#x442;&#x43d;&#x43e;&#x439; &#x43e;&#x446;&#x435;&#x43d;&#x43a;&#x435; &#x441;&#x432;&#x43e;&#x438;&#x445; &#x432;&#x43e;&#x437;&#x43c;&#x43e;&#x436;&#x43d;&#x43e;&#x441;&#x442;&#x435;&#x439;. &#x411;&#x43e;&#x43b;&#x435;&#x435; <sup>1</sup>/<sub>2</sub> &#x43f;&#x430;&#x446;&#x438;&#x435;&#x43d;&#x442;&#x43e;&#x432; &#x43e;&#x431;&#x43d;&#x430;&#x440;&#x443;&#x436;&#x435;&#x43d;&#x44b; &#x441;&#x438;&#x43c;&#x43f;&#x442;&#x43e;&#x43c;&#x44b; &#x434;&#x438;&#x43d;&#x430;&#x43c;&#x438;&#x447;&#x435;&#x441;&#x43a;&#x43e;&#x439; &#x430;&#x444;&#x430;&#x437;&#x438;&#x438;, &#x430; &#x442;&#x430;&#x43a;&#x436;&#x435; &#x43d;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43d;&#x438;&#x44f; &#x433;&#x43d;&#x43e;&#x437;&#x438;&#x441;&#x430; &#x438; &#x43f;&#x440;&#x430;&#x43a;&#x441;&#x438;&#x441;&#x430;. &#x423; &#x43f;&#x43e;&#x434;&#x430;&#x432;&#x43b;&#x44f;&#x44e;&#x449;&#x435;&#x433;&#x43e; &#x447;&#x438;&#x441;&#x43b;&#x430; (92,3%) &#x431;&#x43e;&#x43b;&#x44c;&#x43d;&#x44b;&#x445; &#x431;&#x44b;&#x43b;&#x438; &#x432;&#x44b;&#x44f;&#x432;&#x43b;&#x435;&#x43d;&#x44b; &#x430;&#x444;&#x444;&#x435;&#x43a;&#x442;&#x438;&#x432;&#x43d;&#x44b;&#x435; &#x43d;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43d;&#x438;&#x44f;. &#x421; &#x443;&#x442;&#x44f;&#x436;&#x435;&#x43b;&#x435;&#x43d;&#x438;&#x435;&#x43c; &#x441;&#x438;&#x43c;&#x43f;&#x442;&#x43e;&#x43c;&#x430;&#x442;&#x438;&#x43a;&#x438; &#x43e;&#x441;&#x43d;&#x43e;&#x432;&#x43d;&#x43e;&#x433;&#x43e; &#x43d;&#x435;&#x432;&#x440;&#x43e;&#x43b;&#x43e;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43a;&#x43e;&#x433;&#x43e; &#x437;&#x430;&#x431;&#x43e;&#x43b;&#x435;&#x432;&#x430;&#x43d;&#x438;&#x44f; &#x43d;&#x430; &#x43f;&#x435;&#x440;&#x432;&#x44b;&#x439; &#x43f;&#x43b;&#x430;&#x43d; &#x432;&#x44b;&#x445;&#x43e;&#x434;&#x438;&#x43b;&#x430; &#x430;&#x441;&#x441;&#x43e;&#x446;&#x438;&#x438;&#x440;&#x43e;&#x432;&#x430;&#x43d;&#x43d;&#x430;&#x44f; &#x434;&#x435;&#x43f;&#x440;&#x435;&#x441;&#x441;&#x438;&#x432;&#x43d;&#x430;&#x44f; &#x441;&#x438;&#x43c;&#x43f;&#x442;&#x43e;&#x43c;&#x430;&#x442;&#x438;&#x43a;&#x430; (62,9%). &#x41e;&#x441;&#x43e;&#x431;&#x43e;&#x433;&#x43e; &#x432;&#x43d;&#x438;&#x43c;&#x430;&#x43d;&#x438;&#x44f; &#x437;&#x430;&#x441;&#x43b;&#x443;&#x436;&#x438;&#x432;&#x430;&#x44e;&#x442; &#x43a;&#x43b;&#x438;&#x43d;&#x438;&#x447;&#x435;&#x441;&#x43a;&#x438;&#x435; &#x441;&#x43b;&#x443;&#x447;&#x430;&#x438; &#x430;&#x441;&#x441;&#x43e;&#x446;&#x438;&#x438;&#x440;&#x43e;&#x432;&#x430;&#x43d;&#x43d;&#x43e;&#x441;&#x442;&#x438; &#x411;&#x410;&#x421; &#x441; &#x43f;&#x441;&#x438;&#x445;&#x43e;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43a;&#x438;&#x43c;&#x438; &#x43d;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43d;&#x438;&#x44f;&#x43c;&#x438; &#x432; &#x432;&#x438;&#x434;&#x435; &#x43e;&#x441;&#x442;&#x440;&#x44b;&#x445; &#x448;&#x438;&#x437;&#x43e;&#x444;&#x440;&#x435;&#x43d;&#x43e;&#x43f;&#x43e;&#x434;&#x43e;&#x431;&#x43d;&#x44b;&#x445; &#x43f;&#x441;&#x438;&#x445;&#x43e;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43a;&#x438;&#x445; &#x441;&#x43e;&#x441;&#x442;&#x43e;&#x44f;&#x43d;&#x438;&#x439;.</AbstractText><AbstractText Label="&#x417;&#x410;&#x41a;&#x41b;&#x42e;&#x427;&#x415;&#x41d;&#x418;&#x415;" NlmCategory="UNASSIGNED">&#x41f;&#x43e;&#x43b;&#x443;&#x447;&#x435;&#x43d;&#x43d;&#x44b;&#x435; &#x434;&#x430;&#x43d;&#x43d;&#x44b;&#x435; &#x441;&#x432;&#x438;&#x434;&#x435;&#x442;&#x435;&#x43b;&#x44c;&#x441;&#x442;&#x432;&#x443;&#x44e;&#x442; &#x43e; &#x43d;&#x430;&#x43b;&#x438;&#x447;&#x438;&#x438; &#x430;&#x444;&#x444;&#x435;&#x43a;&#x442;&#x438;&#x432;&#x43d;&#x44b;&#x445;, &#x43a;&#x43e;&#x433;&#x43d;&#x438;&#x442;&#x438;&#x432;&#x43d;&#x44b;&#x445; &#x438; &#x43f;&#x43e;&#x432;&#x435;&#x434;&#x435;&#x43d;&#x447;&#x435;&#x441;&#x43a;&#x438;&#x445; &#x43d;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43d;&#x438;&#x439;, &#x441;&#x43f;&#x435;&#x446;&#x438;&#x444;&#x438;&#x447;&#x435;&#x441;&#x43a;&#x43e;&#x439; &#x43d;&#x435;&#x439;&#x440;&#x43e;&#x432;&#x438;&#x437;&#x443;&#x430;&#x43b;&#x438;&#x437;&#x430;&#x446;&#x438;&#x43e;&#x43d;&#x43d;&#x43e;&#x439; &#x43a;&#x430;&#x440;&#x442;&#x438;&#x43d;&#x44b;, &#x441;&#x43e;&#x432;&#x43e;&#x43a;&#x443;&#x43f;&#x43d;&#x43e;&#x441;&#x442;&#x44c; &#x43a;&#x43e;&#x442;&#x43e;&#x440;&#x44b;&#x445; &#x44f;&#x432;&#x43b;&#x44f;&#x435;&#x442;&#x441;&#x44f; &#x43f;&#x440;&#x43e;&#x44f;&#x432;&#x43b;&#x435;&#x43d;&#x438;&#x435;&#x43c; &#x43f;&#x43e;&#x432;&#x435;&#x434;&#x435;&#x43d;&#x447;&#x435;&#x441;&#x43a;&#x43e;&#x433;&#x43e; &#x432;&#x430;&#x440;&#x438;&#x430;&#x43d;&#x442;&#x430; &#x444;&#x440;&#x43e;&#x43d;&#x442;&#x43e;&#x442;&#x435;&#x43c;&#x43f;&#x43e;&#x440;&#x430;&#x43b;&#x44c;&#x43d;&#x43e;&#x439; &#x434;&#x435;&#x43c;&#x435;&#x43d;&#x446;&#x438;&#x438;. &#x42d;&#x442;&#x43e; &#x43f;&#x43e;&#x434;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x430;&#x435;&#x442; &#x438;&#x43c;&#x435;&#x44e;&#x449;&#x443;&#x44e;&#x441;&#x44f; &#x43d;&#x430; &#x434;&#x430;&#x43d;&#x43d;&#x44b;&#x439; &#x43c;&#x43e;&#x43c;&#x435;&#x43d;&#x442; &#x442;&#x43e;&#x447;&#x43a;&#x443; &#x437;&#x440;&#x435;&#x43d;&#x438;&#x44f; &#x43e;&#x431; &#x43e;&#x431;&#x449;&#x43d;&#x43e;&#x441;&#x442;&#x438; &#x411;&#x410;&#x421; &#x438; &#x444;&#x440;&#x43e;&#x43d;&#x442;&#x43e;&#x442;&#x435;&#x43c;&#x43f;&#x43e;&#x440;&#x430;&#x43b;&#x44c;&#x43d;&#x43e;&#x439; &#x434;&#x435;&#x43c;&#x435;&#x43d;&#x446;&#x438;&#x438;, &#x447;&#x442;&#x43e; &#x43f;&#x43e;&#x437;&#x432;&#x43e;&#x43b;&#x44f;&#x435;&#x442; &#x440;&#x430;&#x441;&#x441;&#x43c;&#x430;&#x442;&#x440;&#x438;&#x432;&#x430;&#x442;&#x44c; &#x44d;&#x442;&#x438; &#x437;&#x430;&#x431;&#x43e;&#x43b;&#x435;&#x432;&#x430;&#x43d;&#x438;&#x44f; &#x43a;&#x430;&#x43a; &#x440;&#x430;&#x437;&#x43d;&#x44b;&#x435; &#x444;&#x435;&#x43d;&#x43e;&#x442;&#x438;&#x43f;&#x438;&#x447;&#x435;&#x441;&#x43a;&#x438;&#x435; &#x43f;&#x440;&#x43e;&#x44f;&#x432;&#x43b;&#x435;&#x43d;&#x438;&#x44f; &#x435;&#x434;&#x438;&#x43d;&#x43e;&#x433;&#x43e; &#x43f;&#x430;&#x442;&#x43e;&#x43b;&#x43e;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43a;&#x43e;&#x433;&#x43e; &#x43f;&#x440;&#x43e;&#x446;&#x435;&#x441;&#x441;&#x430;.</AbstractText></OtherAbstract><KeywordList Owner="NOTNLM"><Keyword MajorTopicYN="N">amyotrophic lateral sclerosis (ALS)</Keyword><Keyword MajorTopicYN="N">frontotemporal dementia (FTD)</Keyword><Keyword MajorTopicYN="N">mental disorders</Keyword></KeywordList></MedlineCitation><PubmedData><History><PubMedPubDate PubStatus="entrez"><Year>2022</Year><Month>4</Month><Day>8</Day><Hour>12</Hour><Minute>49</Minute></PubMedPubDate><PubMedPubDate PubStatus="pubmed"><Year>2022</Year><Month>4</Month><Day>9</Day><Hour>6</Hour><Minute>0</Minute></PubMedPubDate><PubMedPubDate PubStatus="medline"><Year>2022</Year><Month>4</Month><Day>13</Day><Hour>6</Hour><Minute>0</Minute></PubMedPubDate></History><PublicationStatus>ppublish</PublicationStatus><ArticleIdList><ArticleId IdType="pubmed">35394721</ArticleId><ArticleId IdType="doi">10.17116/jnevro202212203159</ArticleId></ArticleIdList></PubmedData></PubmedArticle></PubmedArticleSet>