<?xml version="1.0" ?>
<!DOCTYPE PubmedArticleSet PUBLIC "-//NLM//DTD PubMedArticle, 1st January 2023//EN" "https://dtd.nlm.nih.gov/ncbi/pubmed/out/pubmed_230101.dtd">
<PubmedArticleSet>
<PubmedArticle><MedlineCitation Status="MEDLINE" Owner="NLM" IndexingMethod="Automated"><PMID Version="1">35417383</PMID><DateCompleted><Year>2022</Year><Month>04</Month><Day>15</Day></DateCompleted><DateRevised><Year>2022</Year><Month>04</Month><Day>15</Day></DateRevised><Article PubModel="Print"><Journal><ISSN IssnType="Electronic">1669-9106</ISSN><JournalIssue CitedMedium="Internet"><Volume>82</Volume><Issue>2</Issue><PubDate><Year>2022</Year></PubDate></JournalIssue><Title>Medicina</Title><ISOAbbreviation>Medicina (B Aires)</ISOAbbreviation></Journal><ArticleTitle>Compartmental nutritional status and respiratory muscle function assessment in subjects with neuromuscular diseases.</ArticleTitle><Pagination><StartPage>200</StartPage><EndPage>209</EndPage><MedlinePgn>200-209</MedlinePgn></Pagination><Abstract><AbstractText>There are few data devoted to the combined assessment of the nutritional and respiratory status of subjects with neuromuscular diseases. The objective was to establish correlations between compartmental nutritional variables and respiratory variables to identify respiratory muscle weakness determinants of patients with amyotrophic lateral sclerosis (ALS) and Duchenne muscular dystrophy (DMD). Cross-sectional study with ALS and DMD patients included in an Institutional Registry of Neuromuscular diseases. Nutritional status was assessed through body mass index (BMI), expected weight for zero muscle mass (ZMM%) and creatinine-height index (CHI%). Respiratory indices evaluated were spirometry, maximal static inspiratory and expiratory pressures at the mouth (MIP and MEP), and peak cough flow (PCF). A total of 36 ALS and 34 DMD patients were included. Both groups showed a decrease in the body muscle mass and an excess in body fat (p &lt; 0.001). Only in the ALS group was there a weak uphill relationship between body mass index (BMI) and the respiratory variables. In both groups, the ZMM% index did not correlate with any respiratory variable. The CHI% showed the strongest (r &gt; 0.700) positive linear relationship with FVC%, MIP%, MEP%, and PCF% in both ALS and DMD patients (p &lt; 0.001).In this study our patients, BMI did not accurately reflect body composition and underestimated excess fat. This study puts into perspective the relevance of compartmental evaluation to assess respiratory muscle function and establishes that body muscle mass is the most relevant nutritional parameter in relation to respiratory muscle strength.</AbstractText></Abstract><AuthorList CompleteYN="Y"><Author ValidYN="Y"><LastName>De Vito</LastName><ForeName>Eduardo L</ForeName><Initials>EL</Initials><AffiliationInfo><Affiliation>Instituto de Investigaciones M&#xe9;dicas Alfredo Lanari, Facultad de Medicina, Universidad de Buenos Aires, Buenos Aires, Argentina. E-mail: eldevito@gmail.com.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Monteiro</LastName><ForeName>Sergio G</ForeName><Initials>SG</Initials><AffiliationInfo><Affiliation>Instituto de Investigaciones M&#xe9;dicas Alfredo Lanari, Facultad de Medicina, Universidad de Buenos Aires, Buenos Aires, Argentina.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Arce</LastName><ForeName>Santiago C</ForeName><Initials>SC</Initials><AffiliationInfo><Affiliation>Instituto de Investigaciones M&#xe9;dicas Alfredo Lanari, Facultad de Medicina, Universidad de Buenos Aires, Buenos Aires, Argentina.</Affiliation></AffiliationInfo></Author></AuthorList><Language>eng</Language><PublicationTypeList><PublicationType UI="D016428">Journal Article</PublicationType></PublicationTypeList><VernacularTitle>Evaluaci&#xf3;n del estado nutricional compartimental y de la funci&#xf3;n muscular respiratoria en sujetos con enfermedades neuromusculares.</VernacularTitle></Article><MedlineJournalInfo><Country>Argentina</Country><MedlineTA>Medicina (B Aires)</MedlineTA><NlmUniqueID>0204271</NlmUniqueID><ISSNLinking>0025-7680</ISSNLinking></MedlineJournalInfo><CitationSubset>IM</CitationSubset><MeshHeadingList><MeshHeading><DescriptorName UI="D000690" MajorTopicYN="Y">Amyotrophic Lateral Sclerosis</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D003430" MajorTopicYN="N">Cross-Sectional Studies</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D006801" MajorTopicYN="N">Humans</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D009468" MajorTopicYN="Y">Neuromuscular Diseases</DescriptorName><QualifierName UI="Q000175" MajorTopicYN="N">diagnosis</QualifierName></MeshHeading><MeshHeading><DescriptorName UI="D009752" MajorTopicYN="N">Nutritional Status</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D012132" MajorTopicYN="N">Respiratory Muscles</DescriptorName></MeshHeading></MeshHeadingList><OtherAbstract Type="Publisher" Language="spa"><AbstractText>Hay pocos datos relativos a la evaluaci&#xf3;n combinada del estado nutricional y respiratorio de sujetos con enfermedades neuromusculares. El objetivo fue establecer correlaciones entre las variables nutricionales compartimentales y las variables respiratorias para identificar los determinantes de la debilidad de los m&#xfa;sculos respiratorios de los pacientes con esclerosis lateral amiotr&#xf3;fica (ELA) y distrofia muscular de Duchenne (DMD). Estudio transversal con pacientes con ELA y DMD incluidos en el Registro Institucional de Enfermedades Neuromusculares. El estado nutricional se evalu&#xf3; mediante el &#xed;ndice de masa corporal (IMC), el peso esperado para masa muscular cero (ZMM%) y el &#xed;ndice de creatinina-talla (CHI%). Los &#xed;ndices respiratorios evaluados fueron espirometr&#xed;a, presiones inspiratorias y espiratorias est&#xe1;ticas m&#xe1;ximas en la boca (MIP y MEP) y flujo espiratorio pico tosido (PCF). Se incluyeron un total de 36 pacientes con ELA y 34 con DMD. Ambos grupos mostraron una disminuci&#xf3;n de la masa muscular corporal y un exceso de grasa corporal (p &lt; 0.001). Solo en el grupo ELA hubo una d&#xe9;bil correlaci&#xf3;n positiva entre el IMC y las variables respiratorias. En ambos grupos, el &#xed;ndice ZMM% no se correlacion&#xf3; con ninguna variable respiratoria. El CHI% mostr&#xf3; la relaci&#xf3;n lineal positiva m&#xe1;s fuerte (r &gt; 0.700) con FVC%, MIP%, MEP% y PCF% tanto en pacientes con ELA como con DMD (p &lt; 0.001). El IMC no reflej&#xf3; con precisi&#xf3;n la composici&#xf3;n corporal y subestim&#xf3; el exceso de grasa. Este estudio pone en perspectiva la relevancia de la evaluaci&#xf3;n compartimental para evaluar la funci&#xf3;n de la musculatura respiratoria y establece que la masa muscular corporal es el par&#xe1;metro nutricional m&#xe1;s relevante en relaci&#xf3;n a la fuerza de la musculatura respiratoria.</AbstractText></OtherAbstract><KeywordList Owner="NOTNLM"><Keyword MajorTopicYN="N">Duchenne muscular dystrophy</Keyword><Keyword MajorTopicYN="N">amyotrophic lateral sclerosis</Keyword><Keyword MajorTopicYN="N">neuromuscular diseases</Keyword><Keyword MajorTopicYN="N">nutritional assessment</Keyword><Keyword MajorTopicYN="N">pulmonary function testing</Keyword></KeywordList></MedlineCitation><PubmedData><History><PubMedPubDate PubStatus="entrez"><Year>2022</Year><Month>4</Month><Day>13</Day><Hour>17</Hour><Minute>11</Minute></PubMedPubDate><PubMedPubDate PubStatus="pubmed"><Year>2022</Year><Month>4</Month><Day>14</Day><Hour>6</Hour><Minute>0</Minute></PubMedPubDate><PubMedPubDate PubStatus="medline"><Year>2022</Year><Month>4</Month><Day>16</Day><Hour>6</Hour><Minute>0</Minute></PubMedPubDate></History><PublicationStatus>ppublish</PublicationStatus><ArticleIdList><ArticleId IdType="pubmed">35417383</ArticleId></ArticleIdList></PubmedData></PubmedArticle></PubmedArticleSet>