<?xml version="1.0" ?>
<!DOCTYPE PubmedArticleSet PUBLIC "-//NLM//DTD PubMedArticle, 1st January 2023//EN" "https://dtd.nlm.nih.gov/ncbi/pubmed/out/pubmed_230101.dtd">
<PubmedArticleSet>
<PubmedArticle><MedlineCitation Status="MEDLINE" Owner="NLM" IndexingMethod="Automated"><PMID Version="1">35485374</PMID><DateCompleted><Year>2022</Year><Month>08</Month><Day>26</Day></DateCompleted><DateRevised><Year>2022</Year><Month>08</Month><Day>26</Day></DateRevised><Article PubModel="Print"><Journal><ISSN IssnType="Electronic">1699-5198</ISSN><JournalIssue CitedMedium="Internet"><Volume>39</Volume><Issue>4</Issue><PubDate><Year>2022</Year><Month>Aug</Month><Day>25</Day></PubDate></JournalIssue><Title>Nutricion hospitalaria</Title><ISOAbbreviation>Nutr Hosp</ISOAbbreviation></Journal><ArticleTitle>[Handling of drugs for administration by percutaneous endoscopic gastrostomy in patients with amyotrophic lateral sclerosis and enteral nutrition].</ArticleTitle><Pagination><StartPage>716</StartPage><EndPage>722</EndPage><MedlinePgn>716-722</MedlinePgn></Pagination><ELocationID EIdType="doi" ValidYN="Y">10.20960/nh.03946</ELocationID><Abstract><AbstractText>Introduction: amyotrophic lateral sclerosis (ALS) is a neurodegenerative disease. Its symptoms include dysphagia that may make it necessary to place a percutaneous endoscopic gastrostomy (PEG) for feeding. The administration of drugs by PEG can obstruct it, decrease the effectiveness of treatment, and increase the risk of toxicity by altering the original pharmaceutical form. Objective: to describe and analyze the degree of adequacy of the prescription of drugs administered by PEG in patients with ALS and with enteral nutrition (EN). Material and methods: the prescription of pharmacological treatment for patients with ALS who were admitted for placement of a PEG was reviewed. The degree of adequacy of the prescribed drugs was analyzed according to criteria of loss of efficacy, toxicity, risk for handler, and compatibility with EN by consulting the available scientific evidence. Results: the medical prescriptions of the treatments of 34 patients were reviewed, with a total of 307 medications (median of 9 drugs per patient, range 2-17). Via PEG 267 oral medications (median 8 per patient, range 2-15) were prescribed; 81.65 % were solid forms, and the pharmaceutical form was modified in 43 %, due to the risk of catheter occlusion, toxicity or loss of efficacy, affecting 97 % of the patients. Conclusions: patients with ALS and PEG are at risk of presenting safety problems and loss of treatment efficacy related to alteration of the original pharmaceutical form and the interaction with EN.</AbstractText></Abstract><AuthorList CompleteYN="Y"><Author ValidYN="Y"><LastName>V&#xe1;zquez Polo</LastName><ForeName>Amparo</ForeName><Initials>A</Initials><AffiliationInfo><Affiliation>Servicio de Farmacia. Hospital Universitari i Polit&#xe8;cnic La Fe.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>L&#xf3;pez Briz</LastName><ForeName>Eduardo</ForeName><Initials>E</Initials><AffiliationInfo><Affiliation>Servicio de Farmacia. Hospital Universitari i Polit&#xe8;cnic La Fe.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Poveda Andr&#xe9;s</LastName><ForeName>Jos&#xe9; Lu&#xed;s</ForeName><Initials>JL</Initials><AffiliationInfo><Affiliation>Servicio de Farmacia. Hospital Universitari i Polit&#xe8;cnic La Fe.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>V&#xe1;zquez Costa</LastName><ForeName>Juan Francisco</ForeName><Initials>JF</Initials><AffiliationInfo><Affiliation>Servicio de Neurolog&#xed;a. Hospital Universitari i Polit&#xe8;cnic La Fe.</Affiliation></AffiliationInfo></Author></AuthorList><Language>spa</Language><PublicationTypeList><PublicationType UI="D016428">Journal Article</PublicationType></PublicationTypeList><VernacularTitle>Manipulaci&#xf3;n de f&#xe1;rmacos para su administraci&#xf3;n por gastrostom&#xed;a endosc&#xf3;pica percut&#xe1;nea en pacientes con esclerosis lateral amiotr&#xf3;fica y nutrici&#xf3;n enteral.</VernacularTitle></Article><MedlineJournalInfo><Country>Spain</Country><MedlineTA>Nutr Hosp</MedlineTA><NlmUniqueID>9100365</NlmUniqueID><ISSNLinking>0212-1611</ISSNLinking></MedlineJournalInfo><ChemicalList><Chemical><RegistryNumber>0</RegistryNumber><NameOfSubstance UI="D004364">Pharmaceutical Preparations</NameOfSubstance></Chemical></ChemicalList><CitationSubset>IM</CitationSubset><MeshHeadingList><MeshHeading><DescriptorName UI="D000690" MajorTopicYN="Y">Amyotrophic Lateral Sclerosis</DescriptorName><QualifierName UI="Q000628" MajorTopicYN="N">therapy</QualifierName></MeshHeading><MeshHeading><DescriptorName UI="D004750" MajorTopicYN="N">Enteral Nutrition</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D005774" MajorTopicYN="N">Gastrostomy</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D006801" MajorTopicYN="N">Humans</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D019636" MajorTopicYN="Y">Neurodegenerative Diseases</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D004364" MajorTopicYN="N">Pharmaceutical Preparations</DescriptorName></MeshHeading></MeshHeadingList><OtherAbstract Type="Publisher" Language="spa"><AbstractText>Introducci&#xf3;n: la esclerosis lateral amiotr&#xf3;fica (ELA) es una enfermedad neurodegenerativa. Entre sus s&#xed;ntomas destaca la disfagia, que hace necesaria la colocaci&#xf3;n de una gastrostom&#xed;a endosc&#xf3;pica percut&#xe1;nea (PEG) para alimentarse. La administraci&#xf3;n de f&#xe1;rmacos por la PEG puede obstruirla, disminuir la eficacia del tratamiento y aumentar el riesgo de toxicidad, al alterar la forma farmac&#xe9;utica original. Objetivo: describir y analizar el grado de adecuaci&#xf3;n de la prescripci&#xf3;n de f&#xe1;rmacos administrados por PEG en pacientes con ELA y con nutrici&#xf3;n enteral (NE). Material y m&#xe9;todos: se revis&#xf3; la prescripci&#xf3;n del tratamiento farmacol&#xf3;gico de los pacientes con ELA que ingresaban para la colocaci&#xf3;n de una PEG. Se analiz&#xf3; el grado de adecuaci&#xf3;n de los f&#xe1;rmacos prescritos seg&#xfa;n los criterios de p&#xe9;rdida de eficacia, toxicidad, riesgo para el manipulador y compatibilidad con la NE, consultando la evidencia cient&#xed;fica disponible. Resultados: se revisaron las prescripciones m&#xe9;dicas de los tratamientos de 34 pacientes, con un total de 307 medicamentos (mediana de 9 f&#xe1;rmacos por paciente; rango, 2-17). Se pautaron por la PEG 267 medicamentos de administraci&#xf3;n oral (mediana de 8 por paciente; rango, 2-15). El 81,65 % fueron formas s&#xf3;lidas y se modific&#xf3; la forma farmac&#xe9;utica en el 43 % por riesgo de oclusi&#xf3;n de la sonda, toxicidad o p&#xe9;rdida de eficacia, afectando al 97 % de los pacientes. Conclusiones: los pacientes con ELA y con PEG tienen riesgo de presentar problemas de seguridad y de p&#xe9;rdida de eficacia del tratamiento relacionados con la alteraci&#xf3;n de la forma farmac&#xe9;utica original y de la interacci&#xf3;n con la NE.</AbstractText></OtherAbstract><KeywordList Owner="NOTNLM"><Keyword MajorTopicYN="N">Esclerosis lateral amiotr&#xf3;fica. Gastrostom&#xed;a endosc&#xf3;pica percut&#xe1;nea. Interacci&#xf3;n f&#xe1;rmaco-nutriente. Medicamentos peligrosos. Nutrici&#xf3;n enteral. Sondas digestivas.</Keyword></KeywordList></MedlineCitation><PubmedData><History><PubMedPubDate PubStatus="pubmed"><Year>2022</Year><Month>4</Month><Day>30</Day><Hour>6</Hour><Minute>0</Minute></PubMedPubDate><PubMedPubDate PubStatus="medline"><Year>2022</Year><Month>8</Month><Day>27</Day><Hour>6</Hour><Minute>0</Minute></PubMedPubDate><PubMedPubDate PubStatus="entrez"><Year>2022</Year><Month>4</Month><Day>29</Day><Hour>6</Hour><Minute>23</Minute></PubMedPubDate></History><PublicationStatus>ppublish</PublicationStatus><ArticleIdList><ArticleId IdType="pubmed">35485374</ArticleId><ArticleId IdType="doi">10.20960/nh.03946</ArticleId></ArticleIdList></PubmedData></PubmedArticle></PubmedArticleSet>