<?xml version="1.0" ?>
<!DOCTYPE PubmedArticleSet PUBLIC "-//NLM//DTD PubMedArticle, 1st January 2023//EN" "https://dtd.nlm.nih.gov/ncbi/pubmed/out/pubmed_230101.dtd">
<PubmedArticleSet>
<PubmedArticle><MedlineCitation Status="MEDLINE" Owner="NLM" IndexingMethod="Automated"><PMID Version="1">35611897</PMID><DateCompleted><Year>2022</Year><Month>05</Month><Day>26</Day></DateCompleted><DateRevised><Year>2022</Year><Month>05</Month><Day>26</Day></DateRevised><Article PubModel="Print"><Journal><ISSN IssnType="Print">1997-7298</ISSN><JournalIssue CitedMedium="Print"><Volume>122</Volume><Issue>5</Issue><PubDate><Year>2022</Year></PubDate></JournalIssue><Title>Zhurnal nevrologii i psikhiatrii imeni S.S. Korsakova</Title><ISOAbbreviation>Zh Nevrol Psikhiatr Im S S Korsakova</ISOAbbreviation></Journal><ArticleTitle>[Biomarkers of amyotrophic lateral sclerosis].</ArticleTitle><Pagination><StartPage>30</StartPage><EndPage>35</EndPage><MedlinePgn>30-35</MedlinePgn></Pagination><ELocationID EIdType="doi" ValidYN="Y">10.17116/jnevro202212205130</ELocationID><Abstract><AbstractText>Amyotrophic lateral sclerosis (ALS) is a fatal neurodegenerative disease that has no effective treatment. To date, ALS is considered as a multifactorial heterogeneous disease, in which the death of motor neurons is a final result of the different pathological pathways. Modern diagnostic criteria and classification of ALS do not take into account all heterogeneity of the disease. Despite the development of molecular neurobiology and neurophysiology, genetics, and technology, significant progress in understanding the pathogenesis of ALS, the disease is diagnosed primarily on the basis of clinical manifestations. In recent years, a number of clinical trials of promising drugs have failed to show positive results. Among the reasons for these failures are variability of ALS forms, patients enrollment already at a late stage of the disease, the lack of use of biomarkers for patients selection and drugs' pharmacodynamics assessment. The study of biomarkers and their implementation in clinical practice can help to solve these problems. Here we will discuss the fluid-based biomarkers for ALS.</AbstractText></Abstract><AuthorList CompleteYN="Y"><Author ValidYN="Y"><LastName>Khabibrakhmanov</LastName><ForeName>A N</ForeName><Initials>AN</Initials><Identifier Source="ORCID">0000-0001-5625-8658</Identifier><AffiliationInfo><Affiliation>Kazan State Medical University, Kazan, Russia.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Mukhamedyarov</LastName><ForeName>M A</ForeName><Initials>MA</Initials><Identifier Source="ORCID">0000-0002-0397-9002</Identifier><AffiliationInfo><Affiliation>Kazan State Medical University, Kazan, Russia.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Bogdanov</LastName><ForeName>E I</ForeName><Initials>EI</Initials><Identifier Source="ORCID">0000-0001-9332-8053</Identifier><AffiliationInfo><Affiliation>Kazan State Medical University, Kazan, Russia.</Affiliation></AffiliationInfo></Author></AuthorList><Language>rus</Language><PublicationTypeList><PublicationType UI="D016428">Journal Article</PublicationType></PublicationTypeList><VernacularTitle>Biomarkery bokovogo amiotroficheskogo skleroza.</VernacularTitle></Article><MedlineJournalInfo><Country>Russia (Federation)</Country><MedlineTA>Zh Nevrol Psikhiatr Im S S Korsakova</MedlineTA><NlmUniqueID>9712194</NlmUniqueID><ISSNLinking>1997-7298</ISSNLinking></MedlineJournalInfo><ChemicalList><Chemical><RegistryNumber>0</RegistryNumber><NameOfSubstance UI="D015415">Biomarkers</NameOfSubstance></Chemical></ChemicalList><CitationSubset>IM</CitationSubset><MeshHeadingList><MeshHeading><DescriptorName UI="D000690" MajorTopicYN="Y">Amyotrophic Lateral Sclerosis</DescriptorName><QualifierName UI="Q000175" MajorTopicYN="N">diagnosis</QualifierName></MeshHeading><MeshHeading><DescriptorName UI="D015415" MajorTopicYN="N">Biomarkers</DescriptorName><QualifierName UI="Q000378" MajorTopicYN="N">metabolism</QualifierName></MeshHeading><MeshHeading><DescriptorName UI="D006801" MajorTopicYN="N">Humans</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D009046" MajorTopicYN="N">Motor Neurons</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D019636" MajorTopicYN="Y">Neurodegenerative Diseases</DescriptorName><QualifierName UI="Q000378" MajorTopicYN="N">metabolism</QualifierName></MeshHeading></MeshHeadingList><OtherAbstract Type="Publisher" Language="rus"><AbstractText>&#x411;&#x43e;&#x43a;&#x43e;&#x432;&#x43e;&#x439; &#x430;&#x43c;&#x438;&#x43e;&#x442;&#x440;&#x43e;&#x444;&#x438;&#x447;&#x435;&#x441;&#x43a;&#x438;&#x439; &#x441;&#x43a;&#x43b;&#x435;&#x440;&#x43e;&#x437; (&#x411;&#x410;&#x421;) &#x2014; &#x444;&#x430;&#x442;&#x430;&#x43b;&#x44c;&#x43d;&#x43e;&#x435; &#x43d;&#x435;&#x439;&#x440;&#x43e;&#x434;&#x435;&#x433;&#x435;&#x43d;&#x435;&#x440;&#x430;&#x442;&#x438;&#x432;&#x43d;&#x43e;&#x435; &#x437;&#x430;&#x431;&#x43e;&#x43b;&#x435;&#x432;&#x430;&#x43d;&#x438;&#x435;, &#x43d;&#x435; &#x43f;&#x43e;&#x434;&#x434;&#x430;&#x44e;&#x449;&#x435;&#x435;&#x441;&#x44f; &#x44d;&#x444;&#x444;&#x435;&#x43a;&#x442;&#x438;&#x432;&#x43d;&#x43e;&#x43c;&#x443; &#x43b;&#x435;&#x447;&#x435;&#x43d;&#x438;&#x44e;. &#x41d;&#x430; &#x441;&#x435;&#x433;&#x43e;&#x434;&#x43d;&#x44f;&#x448;&#x43d;&#x438;&#x439; &#x434;&#x435;&#x43d;&#x44c; &#x441;&#x43b;&#x43e;&#x436;&#x438;&#x43b;&#x43e;&#x441;&#x44c; &#x43f;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43b;&#x435;&#x43d;&#x438;&#x435; &#x43e; &#x411;&#x410;&#x421; &#x43a;&#x430;&#x43a; &#x43e; &#x43c;&#x43d;&#x43e;&#x433;&#x43e;&#x444;&#x430;&#x43a;&#x442;&#x43e;&#x440;&#x43d;&#x43e;&#x43c; &#x433;&#x435;&#x442;&#x435;&#x440;&#x43e;&#x433;&#x435;&#x43d;&#x43d;&#x43e;&#x43c; &#x437;&#x430;&#x431;&#x43e;&#x43b;&#x435;&#x432;&#x430;&#x43d;&#x438;&#x438;, &#x43f;&#x440;&#x438; &#x43a;&#x43e;&#x442;&#x43e;&#x440;&#x43e;&#x43c; &#x440;&#x430;&#x437;&#x43b;&#x438;&#x447;&#x43d;&#x44b;&#x435; &#x43f;&#x430;&#x442;&#x43e;&#x43b;&#x43e;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43a;&#x438;&#x435; &#x43f;&#x440;&#x43e;&#x446;&#x435;&#x441;&#x441;&#x44b; &#x43f;&#x440;&#x438;&#x432;&#x43e;&#x434;&#x44f;&#x442; &#x43a; &#x435;&#x434;&#x438;&#x43d;&#x43e;&#x43c;&#x443; &#x43a;&#x43e;&#x43d;&#x435;&#x447;&#x43d;&#x43e;&#x43c;&#x443; &#x440;&#x435;&#x437;&#x443;&#x43b;&#x44c;&#x442;&#x430;&#x442;&#x443; &#x2014; &#x433;&#x438;&#x431;&#x435;&#x43b;&#x438; &#x43c;&#x43e;&#x442;&#x43e;&#x43d;&#x435;&#x439;&#x440;&#x43e;&#x43d;&#x43e;&#x432; &#x433;&#x43e;&#x43b;&#x43e;&#x432;&#x43d;&#x43e;&#x433;&#x43e; &#x438; &#x441;&#x43f;&#x438;&#x43d;&#x43d;&#x43e;&#x433;&#x43e; &#x43c;&#x43e;&#x437;&#x433;&#x430;. &#x421;&#x43e;&#x432;&#x440;&#x435;&#x43c;&#x435;&#x43d;&#x43d;&#x44b;&#x435; &#x434;&#x438;&#x430;&#x433;&#x43d;&#x43e;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43a;&#x438;&#x435; &#x43a;&#x440;&#x438;&#x442;&#x435;&#x440;&#x438;&#x438; &#x438; &#x43a;&#x43b;&#x430;&#x441;&#x441;&#x438;&#x444;&#x438;&#x43a;&#x430;&#x446;&#x438;&#x44f; &#x411;&#x410;&#x421; &#x43d;&#x435; &#x443;&#x447;&#x438;&#x442;&#x44b;&#x432;&#x430;&#x44e;&#x442; &#x432;&#x441;&#x435;&#x439; &#x433;&#x435;&#x442;&#x435;&#x440;&#x43e;&#x433;&#x435;&#x43d;&#x43d;&#x43e;&#x441;&#x442;&#x438; &#x437;&#x430;&#x431;&#x43e;&#x43b;&#x435;&#x432;&#x430;&#x43d;&#x438;&#x44f;. &#x41d;&#x435;&#x441;&#x43c;&#x43e;&#x442;&#x440;&#x44f; &#x43d;&#x430; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x435; &#x43c;&#x43e;&#x43b;&#x435;&#x43a;&#x443;&#x43b;&#x44f;&#x440;&#x43d;&#x43e;&#x439; &#x43d;&#x435;&#x439;&#x440;&#x43e;&#x431;&#x438;&#x43e;&#x43b;&#x43e;&#x433;&#x438;&#x438; &#x438; &#x43d;&#x435;&#x439;&#x440;&#x43e;&#x444;&#x438;&#x437;&#x438;&#x43e;&#x43b;&#x43e;&#x433;&#x438;&#x438;, &#x433;&#x435;&#x43d;&#x435;&#x442;&#x438;&#x43a;&#x438;, &#x43d;&#x430; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43d;&#x43d;&#x44b;&#x439; &#x43f;&#x440;&#x43e;&#x433;&#x440;&#x435;&#x441;&#x441; &#x432; &#x43f;&#x43e;&#x43d;&#x438;&#x43c;&#x430;&#x43d;&#x438;&#x438; &#x43f;&#x430;&#x442;&#x43e;&#x433;&#x435;&#x43d;&#x435;&#x437;&#x430; &#x411;&#x410;&#x421;, &#x437;&#x430;&#x431;&#x43e;&#x43b;&#x435;&#x432;&#x430;&#x43d;&#x438;&#x435; &#x434;&#x438;&#x430;&#x433;&#x43d;&#x43e;&#x441;&#x442;&#x438;&#x440;&#x443;&#x435;&#x442;&#x441;&#x44f; &#x43f;&#x440;&#x435;&#x438;&#x43c;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43d;&#x43d;&#x43e; &#x43d;&#x430; &#x43e;&#x441;&#x43d;&#x43e;&#x432;&#x430;&#x43d;&#x438;&#x438; &#x43a;&#x43b;&#x438;&#x43d;&#x438;&#x447;&#x435;&#x441;&#x43a;&#x438;&#x445; &#x43f;&#x440;&#x43e;&#x44f;&#x432;&#x43b;&#x435;&#x43d;&#x438;&#x439;. &#x417;&#x430; &#x43f;&#x43e;&#x441;&#x43b;&#x435;&#x434;&#x43d;&#x438;&#x435; &#x433;&#x43e;&#x434;&#x44b; &#x440;&#x44f;&#x434; &#x43f;&#x435;&#x440;&#x441;&#x43f;&#x435;&#x43a;&#x442;&#x438;&#x432;&#x43d;&#x44b;&#x445; &#x43b;&#x435;&#x43a;&#x430;&#x440;&#x441;&#x442;&#x432;&#x435;&#x43d;&#x43d;&#x44b;&#x445; &#x43f;&#x440;&#x435;&#x43f;&#x430;&#x440;&#x430;&#x442;&#x43e;&#x432; &#x43d;&#x435; &#x441;&#x43c;&#x43e;&#x433; &#x434;&#x43e;&#x43a;&#x430;&#x437;&#x430;&#x442;&#x44c; &#x44d;&#x444;&#x444;&#x435;&#x43a;&#x442;&#x438;&#x432;&#x43d;&#x43e;&#x441;&#x442;&#x44c; &#x432; &#x43a;&#x43b;&#x438;&#x43d;&#x438;&#x447;&#x435;&#x441;&#x43a;&#x438;&#x445; &#x438;&#x441;&#x441;&#x43b;&#x435;&#x434;&#x43e;&#x432;&#x430;&#x43d;&#x438;&#x44f;&#x445;. &#x41a; &#x43f;&#x440;&#x438;&#x447;&#x438;&#x43d;&#x430;&#x43c; &#x434;&#x430;&#x43d;&#x43d;&#x44b;&#x445; &#x43d;&#x435;&#x443;&#x434;&#x430;&#x447; &#x43d;&#x435;&#x43a;&#x43e;&#x442;&#x43e;&#x440;&#x44b;&#x435; &#x438;&#x441;&#x441;&#x43b;&#x435;&#x434;&#x43e;&#x432;&#x430;&#x442;&#x435;&#x43b;&#x438; &#x43e;&#x442;&#x43d;&#x43e;&#x441;&#x44f;&#x442; &#x432;&#x430;&#x440;&#x438;&#x430;&#x431;&#x435;&#x43b;&#x44c;&#x43d;&#x43e;&#x441;&#x442;&#x44c; &#x411;&#x410;&#x421;, &#x432;&#x43a;&#x43b;&#x44e;&#x447;&#x435;&#x43d;&#x438;&#x435; &#x43f;&#x430;&#x446;&#x438;&#x435;&#x43d;&#x442;&#x43e;&#x432; &#x432; &#x438;&#x441;&#x441;&#x43b;&#x435;&#x434;&#x43e;&#x432;&#x430;&#x43d;&#x438;&#x44f; &#x443;&#x436;&#x435; &#x43d;&#x430; &#x43f;&#x43e;&#x437;&#x434;&#x43d;&#x435;&#x439; &#x441;&#x442;&#x430;&#x434;&#x438;&#x438; &#x431;&#x43e;&#x43b;&#x435;&#x437;&#x43d;&#x438;, &#x43e;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x438;&#x435; &#x43f;&#x440;&#x438;&#x43c;&#x435;&#x43d;&#x435;&#x43d;&#x438;&#x44f; &#x431;&#x438;&#x43e;&#x43c;&#x430;&#x440;&#x43a;&#x435;&#x440;&#x43e;&#x432; &#x432; &#x43e;&#x442;&#x431;&#x43e;&#x440;&#x435; &#x43f;&#x430;&#x446;&#x438;&#x435;&#x43d;&#x442;&#x43e;&#x432; &#x438; &#x43e;&#x446;&#x435;&#x43d;&#x43a;&#x435; &#x444;&#x430;&#x440;&#x43c;&#x430;&#x43a;&#x43e;&#x434;&#x438;&#x43d;&#x430;&#x43c;&#x438;&#x43a;&#x438; &#x43f;&#x43e;&#x442;&#x435;&#x43d;&#x446;&#x438;&#x430;&#x43b;&#x44c;&#x43d;&#x44b;&#x445; &#x43b;&#x435;&#x43a;&#x430;&#x440;&#x441;&#x442;&#x432;. &#x418;&#x441;&#x441;&#x43b;&#x435;&#x434;&#x43e;&#x432;&#x430;&#x43d;&#x438;&#x435; &#x438; &#x432;&#x43d;&#x435;&#x434;&#x440;&#x435;&#x43d;&#x438;&#x435; &#x431;&#x438;&#x43e;&#x43c;&#x430;&#x440;&#x43a;&#x435;&#x440;&#x43e;&#x432; &#x432; &#x43a;&#x43b;&#x438;&#x43d;&#x438;&#x447;&#x435;&#x441;&#x43a;&#x443;&#x44e; &#x43f;&#x440;&#x430;&#x43a;&#x442;&#x438;&#x43a;&#x443; &#x441;&#x43f;&#x43e;&#x441;&#x43e;&#x431;&#x43d;&#x44b; &#x43f;&#x43e;&#x43c;&#x43e;&#x447;&#x44c; &#x432; &#x440;&#x435;&#x448;&#x435;&#x43d;&#x438;&#x438; &#x434;&#x430;&#x43d;&#x43d;&#x44b;&#x445; &#x43f;&#x440;&#x43e;&#x431;&#x43b;&#x435;&#x43c;. &#x412; &#x43d;&#x430;&#x441;&#x442;&#x43e;&#x44f;&#x449;&#x435;&#x439; &#x441;&#x442;&#x430;&#x442;&#x44c;&#x435; &#x440;&#x430;&#x441;&#x441;&#x43c;&#x43e;&#x442;&#x440;&#x435;&#x43d;&#x44b; &#x431;&#x438;&#x43e;&#x43c;&#x430;&#x440;&#x43a;&#x435;&#x440;&#x44b;, &#x432;&#x44b;&#x44f;&#x432;&#x43b;&#x44f;&#x435;&#x43c;&#x44b;&#x435; &#x432; &#x431;&#x438;&#x43e;&#x43b;&#x43e;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43a;&#x438;&#x445; &#x436;&#x438;&#x434;&#x43a;&#x43e;&#x441;&#x442;&#x44f;&#x445; &#x43e;&#x440;&#x433;&#x430;&#x43d;&#x438;&#x437;&#x43c;&#x430; &#x447;&#x435;&#x43b;&#x43e;&#x432;&#x435;&#x43a;&#x430;.</AbstractText></OtherAbstract><KeywordList Owner="NOTNLM"><Keyword MajorTopicYN="N">amyotrophic lateral sclerosis</Keyword><Keyword MajorTopicYN="N">biomarkers</Keyword><Keyword MajorTopicYN="N">diagnosis</Keyword><Keyword MajorTopicYN="N">miRNA</Keyword><Keyword MajorTopicYN="N">neurofilaments</Keyword></KeywordList></MedlineCitation><PubmedData><History><PubMedPubDate PubStatus="entrez"><Year>2022</Year><Month>5</Month><Day>25</Day><Hour>7</Hour><Minute>24</Minute></PubMedPubDate><PubMedPubDate PubStatus="pubmed"><Year>2022</Year><Month>5</Month><Day>26</Day><Hour>6</Hour><Minute>0</Minute></PubMedPubDate><PubMedPubDate PubStatus="medline"><Year>2022</Year><Month>5</Month><Day>27</Day><Hour>6</Hour><Minute>0</Minute></PubMedPubDate></History><PublicationStatus>ppublish</PublicationStatus><ArticleIdList><ArticleId IdType="pubmed">35611897</ArticleId><ArticleId IdType="doi">10.17116/jnevro202212205130</ArticleId></ArticleIdList></PubmedData></PubmedArticle></PubmedArticleSet>