<?xml version="1.0" ?>
<!DOCTYPE PubmedArticleSet PUBLIC "-//NLM//DTD PubMedArticle, 1st January 2023//EN" "https://dtd.nlm.nih.gov/ncbi/pubmed/out/pubmed_230101.dtd">
<PubmedArticleSet>
<PubmedArticle><MedlineCitation Status="MEDLINE" Owner="NLM" IndexingMethod="Automated"><PMID Version="1">35611898</PMID><DateCompleted><Year>2022</Year><Month>05</Month><Day>26</Day></DateCompleted><DateRevised><Year>2022</Year><Month>05</Month><Day>26</Day></DateRevised><Article PubModel="Print"><Journal><ISSN IssnType="Print">1997-7298</ISSN><JournalIssue CitedMedium="Print"><Volume>122</Volume><Issue>5</Issue><PubDate><Year>2022</Year></PubDate></JournalIssue><Title>Zhurnal nevrologii i psikhiatrii imeni S.S. Korsakova</Title><ISOAbbreviation>Zh Nevrol Psikhiatr Im S S Korsakova</ISOAbbreviation></Journal><ArticleTitle>[Neuropsychiatric presentations of amyotrophic lateral sclerosis].</ArticleTitle><Pagination><StartPage>36</StartPage><EndPage>42</EndPage><MedlinePgn>36-42</MedlinePgn></Pagination><ELocationID EIdType="doi" ValidYN="Y">10.17116/jnevro202212205136</ELocationID><Abstract><AbstractText>Neuropsychiatric presentations are observed in a substantial number of patients with amyotrophic lateral sclerosis (ALS). Severe behavioral disorders develop in ALS combined with frontotemporal dementia, which are considered to be a disease continuum. Psychiatric disorders in ALS with predominantly motor symptoms are less prominent and mostly presented with apathy. Psychiatric disorders in ALS by their origin could be psychogenic, reflecting the patients' reactions on severe disease, and organic, developing as a result of degeneration of central motor neurons and disconnection between fronto-subcortical and frontotemporal loops. An important role in the development of psychiatric disorders in ALS belongs to genetic factors, in particular to hexanucleotide expansion in the <i>C9orf72</i> gene. During the first months after establishing the diagnosis of ALS, there is the high risk of developing depressive disorders, which in severe cases can lead to suicide. More research is needed in this area.</AbstractText></Abstract><AuthorList CompleteYN="Y"><Author ValidYN="Y"><LastName>Kutlubaev</LastName><ForeName>M A</ForeName><Initials>MA</Initials><Identifier Source="ORCID">0000-0003-1001-2024</Identifier><AffiliationInfo><Affiliation>Bashkir state medical university, Ufa, Russia.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Pervushina</LastName><ForeName>E V</ForeName><Initials>EV</Initials><Identifier Source="ORCID">0000-0002-9352-5783</Identifier><AffiliationInfo><Affiliation>Bashkir state medical university, Ufa, Russia.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Areprintceva</LastName><ForeName>D K</ForeName><Initials>DK</Initials><Identifier Source="ORCID">0000-0001-5255-2657</Identifier><AffiliationInfo><Affiliation>Bashkir state medical university, Ufa, Russia.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Mendelevich</LastName><ForeName>V D</ForeName><Initials>VD</Initials><Identifier Source="ORCID">0000-0001-8489-3130</Identifier><AffiliationInfo><Affiliation>Kazan state medical university, Kazan, Russia.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Brylev</LastName><ForeName>L V</ForeName><Initials>LV</Initials><Identifier Source="ORCID">0000-0003-2314-6523</Identifier><AffiliationInfo><Affiliation>Buyanov Moscow city clinical hospital, Moscow, Russia.</Affiliation></AffiliationInfo></Author></AuthorList><Language>rus</Language><PublicationTypeList><PublicationType UI="D016428">Journal Article</PublicationType></PublicationTypeList><VernacularTitle>Neiropsikhiatricheskie proyavleniya bokovogo amiotroficheskogo skleroza.</VernacularTitle></Article><MedlineJournalInfo><Country>Russia (Federation)</Country><MedlineTA>Zh Nevrol Psikhiatr Im S S Korsakova</MedlineTA><NlmUniqueID>9712194</NlmUniqueID><ISSNLinking>1997-7298</ISSNLinking></MedlineJournalInfo><ChemicalList><Chemical><RegistryNumber>0</RegistryNumber><NameOfSubstance UI="D000073885">C9orf72 Protein</NameOfSubstance></Chemical></ChemicalList><CitationSubset>IM</CitationSubset><MeshHeadingList><MeshHeading><DescriptorName UI="D000690" MajorTopicYN="Y">Amyotrophic Lateral Sclerosis</DescriptorName><QualifierName UI="Q000150" MajorTopicYN="N">complications</QualifierName><QualifierName UI="Q000175" MajorTopicYN="N">diagnosis</QualifierName></MeshHeading><MeshHeading><DescriptorName UI="D000073885" MajorTopicYN="N">C9orf72 Protein</DescriptorName><QualifierName UI="Q000235" MajorTopicYN="N">genetics</QualifierName></MeshHeading><MeshHeading><DescriptorName UI="D057180" MajorTopicYN="Y">Frontotemporal Dementia</DescriptorName><QualifierName UI="Q000150" MajorTopicYN="N">complications</QualifierName><QualifierName UI="Q000175" MajorTopicYN="N">diagnosis</QualifierName><QualifierName UI="Q000235" MajorTopicYN="N">genetics</QualifierName></MeshHeading><MeshHeading><DescriptorName UI="D006801" MajorTopicYN="N">Humans</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D009046" MajorTopicYN="N">Motor Neurons</DescriptorName></MeshHeading></MeshHeadingList><OtherAbstract Type="Publisher" Language="rus"><AbstractText>&#x41d;&#x435;&#x439;&#x440;&#x43e;&#x43f;&#x441;&#x438;&#x445;&#x438;&#x430;&#x442;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43a;&#x438;&#x435; &#x43f;&#x440;&#x43e;&#x44f;&#x432;&#x43b;&#x435;&#x43d;&#x438;&#x44f; &#x43d;&#x430;&#x431;&#x43b;&#x44e;&#x434;&#x430;&#x44e;&#x442;&#x441;&#x44f; &#x443; &#x437;&#x43d;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43b;&#x44c;&#x43d;&#x43e;&#x433;&#x43e; &#x447;&#x438;&#x441;&#x43b;&#x430; &#x43f;&#x430;&#x446;&#x438;&#x435;&#x43d;&#x442;&#x43e;&#x432; &#x441; &#x431;&#x43e;&#x43a;&#x43e;&#x432;&#x44b;&#x43c; &#x430;&#x43c;&#x438;&#x43e;&#x442;&#x440;&#x43e;&#x444;&#x438;&#x447;&#x435;&#x441;&#x43a;&#x438;&#x43c; &#x441;&#x43a;&#x43b;&#x435;&#x440;&#x43e;&#x437;&#x43e;&#x43c; (&#x411;&#x410;&#x421;). &#x412;&#x44b;&#x440;&#x430;&#x436;&#x435;&#x43d;&#x43d;&#x44b;&#x435; &#x43f;&#x43e;&#x432;&#x435;&#x434;&#x435;&#x43d;&#x447;&#x435;&#x441;&#x43a;&#x438;&#x435; &#x43d;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43d;&#x438;&#x44f; &#x440;&#x430;&#x437;&#x432;&#x438;&#x432;&#x430;&#x44e;&#x442;&#x441;&#x44f; &#x43f;&#x440;&#x438; &#x441;&#x43e;&#x447;&#x435;&#x442;&#x430;&#x43d;&#x438;&#x438; &#x411;&#x410;&#x421; &#x438; &#x43b;&#x43e;&#x431;&#x43d;&#x43e;-&#x432;&#x438;&#x441;&#x43e;&#x447;&#x43d;&#x43e;&#x439; &#x434;&#x435;&#x43c;&#x435;&#x43d;&#x446;&#x438;&#x438;, &#x43a;&#x43e;&#x442;&#x43e;&#x440;&#x44b;&#x435; &#x440;&#x430;&#x441;&#x441;&#x43c;&#x430;&#x442;&#x440;&#x438;&#x432;&#x430;&#x44e;&#x442;&#x441;&#x44f; &#x43a;&#x430;&#x43a; &#x435;&#x434;&#x438;&#x43d;&#x44b;&#x439; &#x43a;&#x43e;&#x43d;&#x442;&#x438;&#x43d;&#x443;&#x443;&#x43c;. &#x41f;&#x440;&#x438; &#x411;&#x410;&#x421; &#x441; &#x43f;&#x440;&#x435;&#x438;&#x43c;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43d;&#x43d;&#x43e; &#x43c;&#x43e;&#x442;&#x43e;&#x440;&#x43d;&#x44b;&#x43c;&#x438; &#x43f;&#x440;&#x43e;&#x44f;&#x432;&#x43b;&#x435;&#x43d;&#x438;&#x44f;&#x43c;&#x438; &#x43f;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43a;&#x438;&#x435; &#x43d;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43d;&#x438;&#x44f; &#x43d;&#x43e;&#x441;&#x44f;&#x442; &#x43c;&#x435;&#x43d;&#x435;&#x435; &#x432;&#x44b;&#x440;&#x430;&#x436;&#x435;&#x43d;&#x43d;&#x44b;&#x439; &#x445;&#x430;&#x440;&#x430;&#x43a;&#x442;&#x435;&#x440; &#x438; &#x447;&#x430;&#x449;&#x435; &#x432;&#x441;&#x435;&#x433;&#x43e; &#x43f;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43b;&#x435;&#x43d;&#x44b; &#x430;&#x43f;&#x430;&#x442;&#x438;&#x435;&#x439;. &#x41f;&#x43e; &#x44d;&#x442;&#x438;&#x43e;&#x43b;&#x43e;&#x433;&#x438;&#x438; &#x43f;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43a;&#x438;&#x435; &#x43d;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43d;&#x438;&#x44f; &#x43f;&#x440;&#x438; &#x411;&#x410;&#x421; &#x43c;&#x43e;&#x433;&#x443;&#x442; &#x431;&#x44b;&#x442;&#x44c; &#x43f;&#x441;&#x438;&#x445;&#x43e;&#x433;&#x435;&#x43d;&#x43d;&#x44b;&#x43c;&#x438;, &#x43e;&#x442;&#x440;&#x430;&#x436;&#x430;&#x44f; &#x440;&#x435;&#x430;&#x43a;&#x446;&#x438;&#x44e; &#x43f;&#x430;&#x446;&#x438;&#x435;&#x43d;&#x442;&#x430; &#x43d;&#x430; &#x442;&#x44f;&#x436;&#x435;&#x43b;&#x43e;&#x435; &#x437;&#x430;&#x431;&#x43e;&#x43b;&#x435;&#x432;&#x430;&#x43d;&#x438;&#x435;, &#x438; &#x43e;&#x440;&#x433;&#x430;&#x43d;&#x438;&#x447;&#x435;&#x441;&#x43a;&#x438;&#x43c;&#x438;, &#x440;&#x430;&#x437;&#x432;&#x438;&#x432;&#x430;&#x44f;&#x441;&#x44c; &#x432;&#x441;&#x43b;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x435; &#x434;&#x435;&#x433;&#x435;&#x43d;&#x435;&#x440;&#x430;&#x446;&#x438;&#x438; &#x438; &#x440;&#x430;&#x437;&#x43e;&#x431;&#x449;&#x435;&#x43d;&#x438;&#x44f; &#x43b;&#x43e;&#x431;&#x43d;&#x43e;-&#x43f;&#x43e;&#x434;&#x43a;&#x43e;&#x440;&#x43a;&#x43e;&#x432;&#x44b;&#x445; &#x438; &#x43b;&#x43e;&#x431;&#x43d;&#x43e;-&#x432;&#x438;&#x441;&#x43e;&#x447;&#x43d;&#x44b;&#x445; &#x441;&#x432;&#x44f;&#x437;&#x435;&#x439;. &#x412;&#x430;&#x436;&#x43d;&#x430;&#x44f; &#x440;&#x43e;&#x43b;&#x44c; &#x432; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x438; &#x43f;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43a;&#x438;&#x445; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43e;&#x439;&#x441;&#x442;&#x432; &#x43f;&#x440;&#x438; &#x411;&#x410;&#x421; &#x43f;&#x440;&#x438;&#x43d;&#x430;&#x434;&#x43b;&#x435;&#x436;&#x438;&#x442; &#x440;&#x430;&#x437;&#x43b;&#x438;&#x447;&#x43d;&#x44b;&#x43c; &#x433;&#x435;&#x43d;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43a;&#x438;&#x43c; &#x444;&#x430;&#x43a;&#x442;&#x43e;&#x440;&#x430;&#x43c;, &#x432; &#x447;&#x430;&#x441;&#x442;&#x43d;&#x43e;&#x441;&#x442;&#x438; &#x433;&#x435;&#x43a;&#x441;&#x430;&#x43d;&#x443;&#x43a;&#x43b;&#x435;&#x43e;&#x442;&#x438;&#x434;&#x43d;&#x43e;&#x439; &#x44d;&#x43a;&#x441;&#x43f;&#x430;&#x43d;&#x441;&#x438;&#x438; &#x432; &#x433;&#x435;&#x43d;&#x435; <i>C9orf72</i>. &#x41f;&#x440;&#x438; &#x411;&#x410;&#x421; &#x431;&#x435;&#x437; &#x44f;&#x432;&#x43b;&#x435;&#x43d;&#x438;&#x439; &#x434;&#x435;&#x43c;&#x435;&#x43d;&#x446;&#x438;&#x438;, &#x43e;&#x441;&#x43e;&#x431;&#x435;&#x43d;&#x43d;&#x43e; &#x432; &#x43f;&#x435;&#x440;&#x432;&#x44b;&#x435; &#x43c;&#x435;&#x441;&#x44f;&#x446;&#x44b; &#x43f;&#x43e;&#x441;&#x43b;&#x435; &#x443;&#x441;&#x442;&#x430;&#x43d;&#x43e;&#x432;&#x43b;&#x435;&#x43d;&#x438;&#x44f; &#x434;&#x438;&#x430;&#x433;&#x43d;&#x43e;&#x437;&#x430;, &#x432;&#x44b;&#x441;&#x43e;&#x43a; &#x440;&#x438;&#x441;&#x43a; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44f; &#x434;&#x435;&#x43f;&#x440;&#x435;&#x441;&#x441;&#x438;&#x432;&#x43d;&#x44b;&#x445; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43e;&#x439;&#x441;&#x442;&#x432;, &#x43a;&#x43e;&#x442;&#x43e;&#x440;&#x44b;&#x435; &#x432; &#x442;&#x44f;&#x436;&#x435;&#x43b;&#x44b;&#x445; &#x441;&#x43b;&#x443;&#x447;&#x430;&#x44f;&#x445; &#x43c;&#x43e;&#x433;&#x443;&#x442; &#x43f;&#x440;&#x438;&#x432;&#x435;&#x441;&#x442;&#x438; &#x43a; &#x441;&#x443;&#x438;&#x446;&#x438;&#x434;&#x443;. &#x41d;&#x435;&#x43e;&#x431;&#x445;&#x43e;&#x434;&#x438;&#x43c;&#x44b; &#x434;&#x430;&#x43b;&#x44c;&#x43d;&#x435;&#x439;&#x448;&#x438;&#x435; &#x438;&#x441;&#x441;&#x43b;&#x435;&#x434;&#x43e;&#x432;&#x430;&#x43d;&#x438;&#x44f; &#x432; &#x434;&#x430;&#x43d;&#x43d;&#x43e;&#x43c; &#x43d;&#x430;&#x43f;&#x440;&#x430;&#x432;&#x43b;&#x435;&#x43d;&#x438;&#x438;.</AbstractText></OtherAbstract><KeywordList Owner="NOTNLM"><Keyword MajorTopicYN="N">amyotrophic lateral sclerosis</Keyword><Keyword MajorTopicYN="N">apathy</Keyword><Keyword MajorTopicYN="N">depression</Keyword><Keyword MajorTopicYN="N">frontotemporal dementia</Keyword><Keyword MajorTopicYN="N">suicide</Keyword></KeywordList></MedlineCitation><PubmedData><History><PubMedPubDate PubStatus="entrez"><Year>2022</Year><Month>5</Month><Day>25</Day><Hour>7</Hour><Minute>24</Minute></PubMedPubDate><PubMedPubDate PubStatus="pubmed"><Year>2022</Year><Month>5</Month><Day>26</Day><Hour>6</Hour><Minute>0</Minute></PubMedPubDate><PubMedPubDate PubStatus="medline"><Year>2022</Year><Month>5</Month><Day>27</Day><Hour>6</Hour><Minute>0</Minute></PubMedPubDate></History><PublicationStatus>ppublish</PublicationStatus><ArticleIdList><ArticleId IdType="pubmed">35611898</ArticleId><ArticleId IdType="doi">10.17116/jnevro202212205136</ArticleId></ArticleIdList></PubmedData></PubmedArticle></PubmedArticleSet>