<?xml version="1.0" ?>
<!DOCTYPE PubmedArticleSet PUBLIC "-//NLM//DTD PubMedArticle, 1st January 2023//EN" "https://dtd.nlm.nih.gov/ncbi/pubmed/out/pubmed_230101.dtd">
<PubmedArticleSet>
<PubmedArticle><MedlineCitation Status="MEDLINE" Owner="NLM" IndexingMethod="Automated"><PMID Version="1">35904907</PMID><DateCompleted><Year>2022</Year><Month>08</Month><Day>02</Day></DateCompleted><DateRevised><Year>2022</Year><Month>08</Month><Day>02</Day></DateRevised><Article PubModel="Print"><Journal><ISSN IssnType="Electronic">1669-9106</ISSN><JournalIssue CitedMedium="Internet"><Volume>82</Volume><Issue>4</Issue><PubDate><Year>2022</Year></PubDate></JournalIssue><Title>Medicina</Title><ISOAbbreviation>Medicina (B Aires)</ISOAbbreviation></Journal><ArticleTitle>[Argentine cross-cultural adaptation of the amyotrophic lateral sclerosis: functional rating scale-revised].</ArticleTitle><Pagination><StartPage>525</StartPage><EndPage>533</EndPage><MedlinePgn>525-533</MedlinePgn></Pagination><Abstract><AbstractText Label="INTRODUCTION" NlmCategory="BACKGROUND">Amyotrophic Lateral Sclerosis Functional Rating Scale-Revised is a basic tool for the evaluation of people with this disease. In our country, versions are used without the necessary methodological process to adapt them culturally and to be able to certify the plausibility of the data collected. It was our goal to generate an appropriate version adapted to Argentine Spanish.</AbstractText><AbstractText Label="METHODS" NlmCategory="METHODS">Cross-cultural adaptation of the scale was carried out, producing its Argentine version. Said production was carried out according to internationally accepted methodological procedures: sequential process of translation / synthesis / back-translation and consolidation of the version obtained by a multidisciplinary committee that solved of disagreements under Delphi methodology. The version obtained was tested on ALS people to determine of the existing syntactic - pragmatic level of difficulty, after which the final version was constituted. Difficulty level analysis was performed according to indicators: mode, median, qualitative variation index, variation ratio, accumulated frequency of positive evaluations, identification / modification of observed items (determining criterion: concordance criterion = 80%).</AbstractText><AbstractText Label="RESULTS" NlmCategory="RESULTS">After 3 rounds of consultation, the version agreed upon by the committee was obtained, obtaining agreement levels of 83.33%-100%. Its testing involved 21 functional alphabets, natives/residents, 67% men, mean age 51 years old, mean evolution 1.4 years. The general indicators supported the understanding of the version and the absence of conflicting items.</AbstractText><AbstractText Label="DISCUSSION" NlmCategory="CONCLUSIONS">The version obtained demonstrated its conceptual content validity regarding the English version, presenting not semantic nor pragmatic conflicts affecting their use in an Argentine population of ALS patients.</AbstractText></Abstract><AuthorList CompleteYN="Y"><Author ValidYN="Y"><LastName>Leiva</LastName><ForeName>Andrea</ForeName><Initials>A</Initials><AffiliationInfo><Affiliation>Laboratorio de Escalas de Medici&#xf3;n, C&#xe1;tedra de Evaluaciones Kinefisi&#xe1;tricas, Escuela de Kinesiolog&#xed;a y Fisiatr&#xed;a, Facultad de Ciencias M&#xe9;dicas, UBA, Buenos Aires, Argentina. E-mail: lem.cnr@gmail.com.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Gonz&#xe1;lez</LastName><ForeName>Fernando</ForeName><Initials>F</Initials><AffiliationInfo><Affiliation>Laboratorio de Escalas de Medici&#xf3;n, C&#xe1;tedra de Evaluaciones Kinefisi&#xe1;tricas, Escuela de Kinesiolog&#xed;a y Fisiatr&#xed;a, Facultad de Ciencias M&#xe9;dicas, UBA, Buenos Aires, Argentina.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Fern&#xe1;ndez</LastName><ForeName>Romina</ForeName><Initials>R</Initials><AffiliationInfo><Affiliation>Servicio de Neumotisiolog&#xed;a, Hospital General de Agudos Dr. Ramos Mej&#xed;a, Buenos Aires, Argentina.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Ostolaza</LastName><ForeName>Marco</ForeName><Initials>M</Initials><AffiliationInfo><Affiliation>Laboratorio de Escalas de Medici&#xf3;n, C&#xe1;tedra de Evaluaciones Kinefisi&#xe1;tricas, Escuela de Kinesiolog&#xed;a y Fisiatr&#xed;a, Facultad de Ciencias M&#xe9;dicas, UBA, Buenos Aires, Argentina.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>S&#xed;vori</LastName><ForeName>Mart&#xed;n</ForeName><Initials>M</Initials><AffiliationInfo><Affiliation>Servicio de Neumotisiolog&#xed;a, Hospital General de Agudos Dr. Ramos Mej&#xed;a, Buenos Aires, Argentina.</Affiliation></AffiliationInfo></Author></AuthorList><Language>spa</Language><PublicationTypeList><PublicationType UI="D016428">Journal Article</PublicationType></PublicationTypeList><VernacularTitle>Escala revisada de valoraci&#xf3;n funcional de esclerosis lateral amiotr&#xf3;fica: adaptaci&#xf3;n transcultural.</VernacularTitle></Article><MedlineJournalInfo><Country>Argentina</Country><MedlineTA>Medicina (B Aires)</MedlineTA><NlmUniqueID>0204271</NlmUniqueID><ISSNLinking>0025-7680</ISSNLinking></MedlineJournalInfo><CitationSubset>IM</CitationSubset><MeshHeadingList><MeshHeading><DescriptorName UI="D000690" MajorTopicYN="Y">Amyotrophic Lateral Sclerosis</DescriptorName><QualifierName UI="Q000175" MajorTopicYN="N">diagnosis</QualifierName></MeshHeading><MeshHeading><DescriptorName UI="D003431" MajorTopicYN="Y">Cross-Cultural Comparison</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D005260" MajorTopicYN="N">Female</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D006801" MajorTopicYN="N">Humans</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D008297" MajorTopicYN="N">Male</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D008875" MajorTopicYN="N">Middle Aged</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D015203" MajorTopicYN="N">Reproducibility of Results</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D011795" MajorTopicYN="N">Surveys and Questionnaires</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D014177" MajorTopicYN="N">Translations</DescriptorName></MeshHeading></MeshHeadingList><OtherAbstract Type="Publisher" Language="spa"><AbstractText>Introducci&#xf3;n: La Escala Revisada de Valoraci&#xf3;n Funcional de la Esclerosis Lateral Amiotr&#xf3;fica es una herramienta b&#xe1;sica para la evaluaci&#xf3;n de personas con esta enfermedad. En nuestro pa&#xed;s se utilizan versiones sin el proceso metodol&#xf3;gico necesario para adaptarlas culturalmente y poder certificar lo veros&#xed;mil de los datos recogidos. Fue nuestro objetivo generar una apropiada versi&#xf3;n adaptada al espa&#xf1;ol argentino. M&#xe9;todos: Se realiz&#xf3; la adaptaci&#xf3;n transcultural de la escala produciendo su versi&#xf3;n argentina, conforme procedimientos y medidas de verificaci&#xf3;n de calidad metodol&#xf3;gica internacionalmente aceptadas: proceso secuencial de traducci&#xf3;n/s&#xed;ntesis/retrotraducci&#xf3;n; resoluci&#xf3;n de discrepancias y consolidaci&#xf3;n de la versi&#xf3;n obtenida por comit&#xe9; multidisciplinario bajo metodolog&#xed;a Delphi; puesta a prueba de dicha versi&#xf3;n en una poblaci&#xf3;n de personas con esclerosis lateral amiotr&#xf3;fica analizando el nivel de dificultad sint&#xe1;ctico-pragm&#xe1;tico; constituci&#xf3;n de la versi&#xf3;n final. El an&#xe1;lisis del nivel de dificultad se constituy&#xf3; en base a los siguientes indicadores: moda, mediana, &#xed;ndice variaci&#xf3;n cualitativa, raz&#xf3;n de variaci&#xf3;n, frecuencia acumulada de apreciaciones positivas, identificaci&#xf3;n / modificaci&#xf3;n de &#xed;tems observados, tomando como base un criterio de concordancia = 80%. Resultados: Tras 3 rondas de consulta se obtuvo la versi&#xf3;n consensuada por el comit&#xe9;, obteni&#xe9;ndose niveles de concordancia del 83,33%-100%. Su puesta a prueba involucr&#xf3; a 21 alfabetos funcionales, nativos/residentes, 67% hombres, media edad 51 a&#xf1;os, media evoluci&#xf3;n 1,4 a&#xf1;os. Ausencia de dificultad a nivel comprensi&#xf3;n y la ausencia de &#xed;tems conflictivos. Discusi&#xf3;n: La versi&#xf3;n obtenida demostr&#xf3; su validez de contenido conceptual respecto de la original, sin presentar conflictos sem&#xe1;nticos o pragm&#xe1;ticos que afecten su uso en nuestra poblaci&#xf3;n.</AbstractText></OtherAbstract><KeywordList Owner="NOTNLM"><Keyword MajorTopicYN="N">ALSFRS-R scale</Keyword><Keyword MajorTopicYN="N">Argentine version</Keyword><Keyword MajorTopicYN="N">amyotrophic lateral sclerosis</Keyword><Keyword MajorTopicYN="N">validation study</Keyword></KeywordList></MedlineCitation><PubmedData><History><PubMedPubDate PubStatus="entrez"><Year>2022</Year><Month>7</Month><Day>29</Day><Hour>12</Hour><Minute>22</Minute></PubMedPubDate><PubMedPubDate PubStatus="pubmed"><Year>2022</Year><Month>7</Month><Day>30</Day><Hour>6</Hour><Minute>0</Minute></PubMedPubDate><PubMedPubDate PubStatus="medline"><Year>2022</Year><Month>8</Month><Day>3</Day><Hour>6</Hour><Minute>0</Minute></PubMedPubDate></History><PublicationStatus>ppublish</PublicationStatus><ArticleIdList><ArticleId IdType="pubmed">35904907</ArticleId></ArticleIdList></PubmedData></PubmedArticle></PubmedArticleSet>