<?xml version="1.0" ?>
<!DOCTYPE PubmedArticleSet PUBLIC "-//NLM//DTD PubMedArticle, 1st January 2023//EN" "https://dtd.nlm.nih.gov/ncbi/pubmed/out/pubmed_230101.dtd">
<PubmedArticleSet>
<PubmedArticle><MedlineCitation Status="MEDLINE" Owner="NLM" IndexingMethod="Automated"><PMID Version="1">36511680</PMID><DateCompleted><Year>2022</Year><Month>12</Month><Day>15</Day></DateCompleted><DateRevised><Year>2022</Year><Month>12</Month><Day>21</Day></DateRevised><Article PubModel="Electronic"><Journal><ISSN IssnType="Electronic">2590-7379</ISSN><JournalIssue CitedMedium="Internet"><Volume>42</Volume><Issue>4</Issue><PubDate><Year>2022</Year><Month>Dec</Month><Day>01</Day></PubDate></JournalIssue><Title>Biomedica : revista del Instituto Nacional de Salud</Title><ISOAbbreviation>Biomedica</ISOAbbreviation></Journal><ArticleTitle>Analysis of SOD1 and C9orf72 mutations in patients with amyotrophic lateral sclerosis in Antioquia, Colombia.</ArticleTitle><Pagination><StartPage>623</StartPage><EndPage>632</EndPage><MedlinePgn>623-632</MedlinePgn></Pagination><ELocationID EIdType="doi" ValidYN="Y">10.7705/biomedica.6060</ELocationID><Abstract><AbstractText Label="INTRODUCTION">Amyotrophic lateral sclerosis is a neurodegenerative disease with a possible multifactorial origin characterized by the progressive degeneration of motor neurons. There is a relatively high prevalence of this disease in Antioquia; however, there is no published genetic study to date in Colombia. Despite its unknown etiopathogenesis, more genetic risk factors possibly involved in the development of this disease are constantly found.</AbstractText><AbstractText Label="OBJETIVES">To evaluate G93A and D90A mutations in SOD1 gene and a short tandem repeat in C9orf72 within a cohort of amyotrophic lateral sclerosis patients from Antioquia, Colombia. Materials y methods: Thirty-four patients previously diagnosed with amyotrophic lateral sclerosis were included in the study. Peripheral blood samples were used for DNA extraction and genotyping.</AbstractText><AbstractText Label="RESULTS">No mutations were found in SOD1 (G93A and D90A) in any of the patients, while C9orf72 exhibited an allele with a statistically significant high prevalence in the study sample (8 hexanucleotide repeats of CAGCAG).</AbstractText><AbstractText Label="CONCLUSIONS">These results suggest an association between this short tandem repeat (STR) in C9orf72 and the presence of amyotrophic lateral sclerosis in the studied population. However, this association should be established in a larger sample size and with controls from the same population. In addition, there also seems to be a genetic anticipation effect for the disease regarding this locus, since patients with this genotype present an earlier onset.</AbstractText></Abstract><AuthorList CompleteYN="Y"><Author ValidYN="Y"><LastName>Jaramillo</LastName><ForeName>Jimena</ForeName><Initials>J</Initials><AffiliationInfo><Affiliation>Facultad de Ciencias y Biotecnolog&#xed;a, Universidad CES, Medell&#xed;n, Colombia. jimejaraco@gmail.com.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Solano</LastName><ForeName>Juan M</ForeName><Initials>JM</Initials><Identifier Source="ORCID">0000-0003-2922-4764</Identifier><AffiliationInfo><Affiliation>Grupo de Investigaci&#xf3;n en Enfermedades Neuromusculares, Universidad de Antioquia, Medell&#xed;n, Colombia. solano.atheortua@gmail.com.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Aristiz&#xe1;bal</LastName><ForeName>Alejandra</ForeName><Initials>A</Initials><AffiliationInfo><Affiliation>Grupo de Investigaci&#xf3;n en Enfermedades Neuromusculares, Universidad de Antioquia, Medell&#xed;n, Colombia. Alejandra.aristizabalb@udea.edu.co.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Mart&#xed;nez</LastName><ForeName>Juliana</ForeName><Initials>J</Initials><Identifier Source="ORCID">0000-0001-8984-2340</Identifier><AffiliationInfo><Affiliation>AutorFacultad de Ciencias y Biotecnolog&#xed;a, Universidad CES, Medell&#xed;n, Colombia. jmartinezg@ces.edu.co.</Affiliation></AffiliationInfo></Author></AuthorList><Language>eng</Language><Language>spa</Language><PublicationTypeList><PublicationType UI="D016428">Journal Article</PublicationType></PublicationTypeList><VernacularTitle>An&#xe1;lisis de mutaciones en los genes SOD1 y C9orf72 en pacientes con esclerosis lateral amiotr&#xf3;fica, Antioquia, Colombia.</VernacularTitle><ArticleDate DateType="Electronic"><Year>2022</Year><Month>12</Month><Day>01</Day></ArticleDate></Article><MedlineJournalInfo><Country>Colombia</Country><MedlineTA>Biomedica</MedlineTA><NlmUniqueID>8205605</NlmUniqueID><ISSNLinking>0120-4157</ISSNLinking></MedlineJournalInfo><ChemicalList><Chemical><RegistryNumber>0</RegistryNumber><NameOfSubstance UI="D000073885">C9orf72 Protein</NameOfSubstance></Chemical><Chemical><RegistryNumber>EC 1.15.1.1</RegistryNumber><NameOfSubstance UI="D000072105">Superoxide Dismutase-1</NameOfSubstance></Chemical><Chemical><RegistryNumber>0</RegistryNumber><NameOfSubstance UI="C568651">C9orf72 protein, human</NameOfSubstance></Chemical><Chemical><RegistryNumber>0</RegistryNumber><NameOfSubstance UI="C000606290">SOD1 protein, human</NameOfSubstance></Chemical></ChemicalList><CitationSubset>IM</CitationSubset><MeshHeadingList><MeshHeading><DescriptorName UI="D006801" MajorTopicYN="N">Humans</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D000690" MajorTopicYN="Y">Amyotrophic Lateral Sclerosis</DescriptorName><QualifierName UI="Q000453" MajorTopicYN="N">epidemiology</QualifierName><QualifierName UI="Q000235" MajorTopicYN="N">genetics</QualifierName><QualifierName UI="Q000473" MajorTopicYN="N">pathology</QualifierName></MeshHeading><MeshHeading><DescriptorName UI="D000073885" MajorTopicYN="N">C9orf72 Protein</DescriptorName><QualifierName UI="Q000235" MajorTopicYN="N">genetics</QualifierName></MeshHeading><MeshHeading><DescriptorName UI="D000072105" MajorTopicYN="N">Superoxide Dismutase-1</DescriptorName><QualifierName UI="Q000235" MajorTopicYN="N">genetics</QualifierName></MeshHeading><MeshHeading><DescriptorName UI="D019636" MajorTopicYN="Y">Neurodegenerative Diseases</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D003105" MajorTopicYN="N" Type="Geographic">Colombia</DescriptorName><QualifierName UI="Q000453" MajorTopicYN="N">epidemiology</QualifierName></MeshHeading></MeshHeadingList><OtherAbstract Type="Publisher" Language="spa"><AbstractText>Introducci&#xf3;n. La esclerosis lateral amiotr&#xf3;fica es una enfermedad neurodegenerativa con un posible origen multifactorial, caracterizado por una degeneraci&#xf3;n progresiva de las neuronas motoras. Hay una gran prevalencia relativa de esta enfermedad en Antioquia; sin embargo, no hay publicaciones de estudios gen&#xe9;ticos en Colombia. A pesar de su etiopatog&#xe9;nesis desconocida, hay varios factores de riesgo gen&#xe9;tico que se encuentran constantemente en el desarrollo de esta enfermedad. Objetivo. Evaluar las mutaciones G93A y D90A del gen SOD1 y una repetici&#xf3;n corta en t&#xe1;ndem (Short Tandem Repeat, STR) en el locus C9orf72, en una cohorte de pacientes con esclerosis lateral amiotr&#xf3;fica en Antioquia, Colombia. Materiales y m&#xe9;todos. Se incluyeron 34 pacientes previamente diagnosticados en el estudio. Una muestra de sangre perif&#xe9;rica se us&#xf3; para extraer el ADN y, posteriormente, genotipificarlo. Resultados. No se encontraron mutaciones en el gen SOD1 (G93A y D90A), mientras que el C9orf72 exhibe un alelo con una significativa prevalencia en los pacientes del estudio (8 repeticiones del hexanucle&#xf3;tido G4C2). Conclusiones. Se sugiere una asociaci&#xf3;n entre la repetici&#xf3;n en t&#xe1;ndem en C9orf72 y la presencia de la esclerosis lateral amiotr&#xf3;fica en la poblaci&#xf3;n estudiada. Sin embargo, se sugiere hacer estudios adicionales e incluir un grupo control de la misma poblaci&#xf3;n. Adem&#xe1;s, se detecta un fen&#xf3;meno de anticipaci&#xf3;n gen&#xe9;tica de la enfermedad, dado que los pacientes con el alelo de 8 repeticiones en C9orf72 presentan una edad temprana de aparici&#xf3;n de los s&#xed;ntomas.</AbstractText></OtherAbstract><KeywordList Owner="NOTNLM"><Keyword MajorTopicYN="N">amyotrophic lateral sclerosis/genetics</Keyword><Keyword MajorTopicYN="N">neurodegenerative disease</Keyword><Keyword MajorTopicYN="N">genes</Keyword><Keyword MajorTopicYN="N">mutations</Keyword></KeywordList></MedlineCitation><PubmedData><History><PubMedPubDate PubStatus="received"><Year>2021</Year><Month>3</Month><Day>10</Day></PubMedPubDate><PubMedPubDate PubStatus="entrez"><Year>2022</Year><Month>12</Month><Day>13</Day><Hour>9</Hour><Minute>3</Minute></PubMedPubDate><PubMedPubDate PubStatus="pubmed"><Year>2022</Year><Month>12</Month><Day>14</Day><Hour>6</Hour><Minute>0</Minute></PubMedPubDate><PubMedPubDate PubStatus="medline"><Year>2022</Year><Month>12</Month><Day>16</Day><Hour>6</Hour><Minute>0</Minute></PubMedPubDate></History><PublicationStatus>epublish</PublicationStatus><ArticleIdList><ArticleId IdType="pubmed">36511680</ArticleId><ArticleId IdType="doi">10.7705/biomedica.6060</ArticleId></ArticleIdList></PubmedData></PubmedArticle></PubmedArticleSet>