<?xml version="1.0" ?>
<!DOCTYPE PubmedArticleSet PUBLIC "-//NLM//DTD PubMedArticle, 1st January 2023//EN" "https://dtd.nlm.nih.gov/ncbi/pubmed/out/pubmed_230101.dtd">
<PubmedArticleSet>
<PubmedArticle><MedlineCitation Status="MEDLINE" Owner="NLM" IndexingMethod="Automated"><PMID Version="1">37490673</PMID><DateCompleted><Year>2023</Year><Month>07</Month><Day>27</Day></DateCompleted><DateRevised><Year>2023</Year><Month>07</Month><Day>27</Day></DateRevised><Article PubModel="Print"><Journal><ISSN IssnType="Print">1997-7298</ISSN><JournalIssue CitedMedium="Print"><Volume>123</Volume><Issue>7</Issue><PubDate><Year>2023</Year></PubDate></JournalIssue><Title>Zhurnal nevrologii i psikhiatrii imeni S.S. Korsakova</Title><ISOAbbreviation>Zh Nevrol Psikhiatr Im S S Korsakova</ISOAbbreviation></Journal><ArticleTitle>[Myasthenic syndrome in a patient with end-stage amyotrophic lateral sclerosis].</ArticleTitle><Pagination><StartPage>102</StartPage><EndPage>107</EndPage><MedlinePgn>102-107</MedlinePgn></Pagination><ELocationID EIdType="doi" ValidYN="Y">10.17116/jnevro2023123071102</ELocationID><Abstract><AbstractText>Amyotrophic lateral sclerosis (ALS) and myasthenia gravis are diseases with similar clinical features but different prognosis and approach to treatment. It is possible as an extremely rare combination of these diseases, as well as myasthenia gravis with signs of ALS (MuSK-positive), as well as ALS, accompanied by myasthenic syndrome. Latter option is the most common. Myasthenic syndrome accompanying the ALS characterized by pathological muscle fatigue signs, symptoms variability during the day, partial sensitivity to neostigmine, M-wave decrements detection during electromyographyc study. We present a case of a patient with terminal ALS and myasthenic syndrome. The main pathogenesis theories of this condition and the differential diagnosis of ALS and myasthenia gravis are discussed.</AbstractText></Abstract><AuthorList CompleteYN="Y"><Author ValidYN="Y"><LastName>Kovrazhkina</LastName><ForeName>E A</ForeName><Initials>EA</Initials><Identifier Source="ORCID">0000-0002-2898-8968</Identifier><AffiliationInfo><Affiliation>Federal Center for Brain and Neurotechnology, Moscow, Russia.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Serdyuk</LastName><ForeName>A V</ForeName><Initials>AV</Initials><Identifier Source="ORCID">0000-0002-9287-966X</Identifier><AffiliationInfo><Affiliation>Pirogov Russian National Research Medical University, Moscow, Russia.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Razinskaya</LastName><ForeName>O D</ForeName><Initials>OD</Initials><Identifier Source="ORCID">0000-0002-6531-0814</Identifier><AffiliationInfo><Affiliation>Pirogov Russian National Research Medical University, Moscow, Russia.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Shurdumova</LastName><ForeName>M H</ForeName><Initials>MH</Initials><Identifier Source="ORCID">0000-0003-4639-7237</Identifier><AffiliationInfo><Affiliation>Pirogov Russian National Research Medical University, Moscow, Russia.</Affiliation></AffiliationInfo><AffiliationInfo><Affiliation>Moscow City Clinical Hospital No. 31, Moscow, Russia.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Vyatkina</LastName><ForeName>N V</ForeName><Initials>NV</Initials><Identifier Source="ORCID">0000-0003-1423-3369</Identifier><AffiliationInfo><Affiliation>Moscow City Clinical Hospital No. 31, Moscow, Russia.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Baranova</LastName><ForeName>E A</ForeName><Initials>EA</Initials><Identifier Source="ORCID">0000-0002-9200-9234</Identifier><AffiliationInfo><Affiliation>Federal Center for Brain and Neurotechnology, Moscow, Russia.</Affiliation></AffiliationInfo><AffiliationInfo><Affiliation>Kazan State Medical Academy, Kazan, Russia.</Affiliation></AffiliationInfo></Author></AuthorList><Language>rus</Language><PublicationTypeList><PublicationType UI="D002363">Case Reports</PublicationType><PublicationType UI="D004740">English Abstract</PublicationType><PublicationType UI="D016428">Journal Article</PublicationType></PublicationTypeList><VernacularTitle>Miastenicheskii sindrom u patsienta s terminal'noi stadiei bokovogo amiotroficheskogo skleroza.</VernacularTitle></Article><MedlineJournalInfo><Country>Russia (Federation)</Country><MedlineTA>Zh Nevrol Psikhiatr Im S S Korsakova</MedlineTA><NlmUniqueID>9712194</NlmUniqueID><ISSNLinking>1997-7298</ISSNLinking></MedlineJournalInfo><CitationSubset>IM</CitationSubset><MeshHeadingList><MeshHeading><DescriptorName UI="D006801" MajorTopicYN="N">Humans</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D000690" MajorTopicYN="Y">Amyotrophic Lateral Sclerosis</DescriptorName><QualifierName UI="Q000150" MajorTopicYN="N">complications</QualifierName><QualifierName UI="Q000175" MajorTopicYN="N">diagnosis</QualifierName><QualifierName UI="Q000628" MajorTopicYN="N">therapy</QualifierName></MeshHeading><MeshHeading><DescriptorName UI="D009157" MajorTopicYN="Y">Myasthenia Gravis</DescriptorName><QualifierName UI="Q000150" MajorTopicYN="N">complications</QualifierName><QualifierName UI="Q000175" MajorTopicYN="N">diagnosis</QualifierName></MeshHeading><MeshHeading><DescriptorName UI="D015624" MajorTopicYN="Y">Lambert-Eaton Myasthenic Syndrome</DescriptorName></MeshHeading></MeshHeadingList><OtherAbstract Type="Publisher" Language="rus"><AbstractText>&#x411;&#x43e;&#x43a;&#x43e;&#x432;&#x43e;&#x439; &#x430;&#x43c;&#x438;&#x43e;&#x442;&#x440;&#x43e;&#x444;&#x438;&#x447;&#x435;&#x441;&#x43a;&#x438;&#x439; &#x441;&#x43a;&#x43b;&#x435;&#x440;&#x43e;&#x437; (&#x411;&#x410;&#x421;) &#x438; &#x43c;&#x438;&#x430;&#x441;&#x442;&#x435;&#x43d;&#x438;&#x44f; &#x2014; &#x437;&#x430;&#x431;&#x43e;&#x43b;&#x435;&#x432;&#x430;&#x43d;&#x438;&#x44f;, &#x438;&#x43c;&#x435;&#x44e;&#x449;&#x438;&#x435; &#x441;&#x445;&#x43e;&#x434;&#x43d;&#x44b;&#x435; &#x43a;&#x43b;&#x438;&#x43d;&#x438;&#x447;&#x435;&#x441;&#x43a;&#x438;&#x435; &#x447;&#x435;&#x440;&#x442;&#x44b;, &#x43d;&#x43e; &#x440;&#x430;&#x437;&#x43b;&#x438;&#x447;&#x43d;&#x44b;&#x435; &#x43f;&#x440;&#x43e;&#x433;&#x43d;&#x43e;&#x437; &#x438; &#x43f;&#x43e;&#x434;&#x445;&#x43e;&#x434;&#x44b; &#x43a; &#x43b;&#x435;&#x447;&#x435;&#x43d;&#x438;&#x44e;. &#x412;&#x43e;&#x437;&#x43c;&#x43e;&#x436;&#x43d;&#x44b; &#x43a;&#x430;&#x43a; &#x43a;&#x440;&#x430;&#x439;&#x43d;&#x435; &#x440;&#x435;&#x434;&#x43a;&#x43e;&#x435; &#x441;&#x43e;&#x447;&#x435;&#x442;&#x430;&#x43d;&#x438;&#x435; &#x44d;&#x442;&#x438;&#x445; &#x434;&#x432;&#x443;&#x445; &#x437;&#x430;&#x431;&#x43e;&#x43b;&#x435;&#x432;&#x430;&#x43d;&#x438;&#x439;, &#x442;&#x430;&#x43a; &#x438; &#x43c;&#x438;&#x430;&#x441;&#x442;&#x435;&#x43d;&#x438;&#x44f; &#x441; &#x447;&#x435;&#x440;&#x442;&#x430;&#x43c;&#x438; &#x411;&#x410;&#x421; (MuSK-&#x43f;&#x43e;&#x437;&#x438;&#x442;&#x438;&#x432;&#x43d;&#x430;&#x44f;), &#x438; &#x43c;&#x438;&#x430;&#x441;&#x442;&#x435;&#x43d;&#x438;&#x447;&#x435;&#x441;&#x43a;&#x438;&#x439; &#x441;&#x438;&#x43d;&#x434;&#x440;&#x43e;&#x43c; &#x43f;&#x440;&#x438; &#x411;&#x410;&#x421;. &#x41f;&#x43e;&#x441;&#x43b;&#x435;&#x434;&#x43d;&#x438;&#x439; &#x432;&#x430;&#x440;&#x438;&#x430;&#x43d;&#x442; &#x432;&#x441;&#x442;&#x440;&#x435;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44f; &#x43d;&#x430;&#x438;&#x431;&#x43e;&#x43b;&#x435;&#x435; &#x447;&#x430;&#x441;&#x442;&#x43e;. &#x41c;&#x438;&#x430;&#x441;&#x442;&#x435;&#x43d;&#x438;&#x447;&#x435;&#x441;&#x43a;&#x438;&#x439; &#x441;&#x438;&#x43d;&#x434;&#x440;&#x43e;&#x43c; &#x43f;&#x440;&#x438; &#x411;&#x410;&#x421; &#x445;&#x430;&#x440;&#x430;&#x43a;&#x442;&#x435;&#x440;&#x438;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44f; &#x43f;&#x440;&#x438;&#x437;&#x43d;&#x430;&#x43a;&#x430;&#x43c;&#x438; &#x43f;&#x430;&#x442;&#x43e;&#x43b;&#x43e;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43a;&#x43e;&#x439; &#x43c;&#x44b;&#x448;&#x435;&#x447;&#x43d;&#x43e;&#x439; &#x443;&#x442;&#x43e;&#x43c;&#x43b;&#x44f;&#x435;&#x43c;&#x43e;&#x441;&#x442;&#x438;, &#x432;&#x430;&#x440;&#x438;&#x430;&#x431;&#x435;&#x43b;&#x44c;&#x43d;&#x43e;&#x441;&#x442;&#x44c;&#x44e; &#x441;&#x438;&#x43c;&#x43f;&#x442;&#x43e;&#x43c;&#x43e;&#x432; &#x432; &#x442;&#x435;&#x447;&#x435;&#x43d;&#x438;&#x435; &#x434;&#x43d;&#x44f;, &#x447;&#x430;&#x441;&#x442;&#x438;&#x447;&#x43d;&#x43e;&#x439; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x438;&#x442;&#x435;&#x43b;&#x44c;&#x43d;&#x43e;&#x441;&#x442;&#x44c;&#x44e; &#x43a; &#x43f;&#x440;&#x43e;&#x437;&#x435;&#x440;&#x438;&#x43d;&#x443;, &#x43d;&#x430;&#x43b;&#x438;&#x447;&#x438;&#x435;&#x43c; &#x434;&#x435;&#x43a;&#x440;&#x435;&#x43c;&#x435;&#x43d;&#x442;&#x430; M-&#x43e;&#x442;&#x432;&#x435;&#x442;&#x43e;&#x432; &#x43f;&#x440;&#x438; &#x44d;&#x43b;&#x435;&#x43a;&#x442;&#x440;&#x43e;&#x43d;&#x435;&#x439;&#x440;&#x43e;&#x43c;&#x438;&#x43e;&#x433;&#x440;&#x430;&#x444;&#x438;&#x447;&#x435;&#x441;&#x43a;&#x43e;&#x43c; &#x438;&#x441;&#x441;&#x43b;&#x435;&#x434;&#x43e;&#x432;&#x430;&#x43d;&#x438;&#x438;. &#x41f;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43b;&#x44f;&#x435;&#x43c; &#x441;&#x43e;&#x431;&#x441;&#x442;&#x432;&#x435;&#x43d;&#x43d;&#x43e;&#x435; &#x43d;&#x430;&#x431;&#x43b;&#x44e;&#x434;&#x435;&#x43d;&#x438;&#x435; &#x43f;&#x430;&#x446;&#x438;&#x435;&#x43d;&#x442;&#x430; &#x441; &#x442;&#x435;&#x440;&#x43c;&#x438;&#x43d;&#x430;&#x43b;&#x44c;&#x43d;&#x44b;&#x43c; &#x411;&#x410;&#x421; &#x438; &#x43c;&#x438;&#x430;&#x441;&#x442;&#x435;&#x43d;&#x438;&#x447;&#x435;&#x441;&#x43a;&#x438;&#x43c; &#x441;&#x438;&#x43d;&#x434;&#x440;&#x43e;&#x43c;&#x43e;&#x43c;. &#x412; &#x43e;&#x431;&#x441;&#x443;&#x436;&#x434;&#x435;&#x43d;&#x438;&#x438; &#x43f;&#x440;&#x438;&#x432;&#x435;&#x434;&#x435;&#x43d;&#x44b; &#x43e;&#x441;&#x43d;&#x43e;&#x432;&#x43d;&#x44b;&#x435; &#x442;&#x435;&#x43e;&#x440;&#x438;&#x438; &#x43f;&#x430;&#x442;&#x43e;&#x433;&#x435;&#x43d;&#x435;&#x437;&#x430; &#x434;&#x430;&#x43d;&#x43d;&#x43e;&#x433;&#x43e; &#x441;&#x43e;&#x441;&#x442;&#x43e;&#x44f;&#x43d;&#x438;&#x44f; &#x438; &#x434;&#x438;&#x444;&#x444;&#x435;&#x440;&#x435;&#x43d;&#x446;&#x438;&#x430;&#x43b;&#x44c;&#x43d;&#x44b;&#x439; &#x434;&#x438;&#x430;&#x433;&#x43d;&#x43e;&#x437; &#x411;&#x410;&#x421; &#x438; &#x43c;&#x438;&#x430;&#x441;&#x442;&#x435;&#x43d;&#x438;&#x438;.</AbstractText></OtherAbstract><KeywordList Owner="NOTNLM"><Keyword MajorTopicYN="N">amyotrophic lateral sclerosis</Keyword><Keyword MajorTopicYN="N">differential diagnosis</Keyword><Keyword MajorTopicYN="N">electromyographyc study</Keyword><Keyword MajorTopicYN="N">myasthenia</Keyword></KeywordList></MedlineCitation><PubmedData><History><PubMedPubDate PubStatus="medline"><Year>2023</Year><Month>7</Month><Day>27</Day><Hour>6</Hour><Minute>43</Minute></PubMedPubDate><PubMedPubDate PubStatus="pubmed"><Year>2023</Year><Month>7</Month><Day>25</Day><Hour>19</Hour><Minute>15</Minute></PubMedPubDate><PubMedPubDate PubStatus="entrez"><Year>2023</Year><Month>7</Month><Day>25</Day><Hour>16</Hour><Minute>12</Minute></PubMedPubDate></History><PublicationStatus>ppublish</PublicationStatus><ArticleIdList><ArticleId IdType="pubmed">37490673</ArticleId><ArticleId IdType="doi">10.17116/jnevro2023123071102</ArticleId></ArticleIdList></PubmedData></PubmedArticle></PubmedArticleSet>