<?xml version="1.0" ?>
<!DOCTYPE PubmedArticleSet PUBLIC "-//NLM//DTD PubMedArticle, 1st January 2023//EN" "https://dtd.nlm.nih.gov/ncbi/pubmed/out/pubmed_230101.dtd">
<PubmedArticleSet>
<PubmedArticle><MedlineCitation Status="MEDLINE" Owner="NLM" IndexingMethod="Automated"><PMID Version="1">37647907</PMID><DateCompleted><Year>2023</Year><Month>09</Month><Day>01</Day></DateCompleted><DateRevised><Year>2023</Year><Month>09</Month><Day>05</Day></DateRevised><Article PubModel="Print-Electronic"><Journal><ISSN IssnType="Electronic">1678-4227</ISSN><JournalIssue CitedMedium="Internet"><Volume>81</Volume><Issue>8</Issue><PubDate><Year>2023</Year><Month>Aug</Month></PubDate></JournalIssue><Title>Arquivos de neuro-psiquiatria</Title><ISOAbbreviation>Arq Neuropsiquiatr</ISOAbbreviation></Journal><ArticleTitle>Definitions, phenomenology, diagnosis, and management of the disorders of laughter and crying in amyotrophic lateral sclerosis (ALS): Consensus from ALS and Motor Neuron Disease Scientific Department of the Brazilian Academy of Neurology.</ArticleTitle><Pagination><StartPage>764</StartPage><EndPage>775</EndPage><MedlinePgn>764-775</MedlinePgn></Pagination><ELocationID EIdType="doi" ValidYN="Y">10.1055/s-0043-1771176</ELocationID><Abstract><AbstractText>The spectrum of neuropsychiatric phenomena observed in amyotrophic lateral sclerosis (ALS) is wide and not fully understood. Disorders of laughter and crying stand among the most common manifestations. The aim of this study is to report the results of an educational consensus organized by the Brazilian Academy of Neurology to evaluate the definitions, phenomenology, diagnosis, and management of the disorders of laughter and crying in ALS patients. Twelve members of the Brazilian Academy of Neurology - considered to be experts in the field - were recruited to answer 12 questions about the subject. After exchanging revisions, a first draft was prepared. A face-to-face meeting was held in Fortaleza, Brazil on 9.23.22 to discuss it. The revised version was subsequently emailed to all members of the ALS Scientific Department from the Brazilian Academy of Neurology and the final revised version submitted for publication. The prevalence of pseudobulbar affect/pathological laughter and crying (PBA/PLC) in ALS patients from 15 combined studies and 3906 patients was 27.4% (<i>N</i>&#x2009;=&#x2009;1070), ranging from 11.4% to 71%. Bulbar onset is a risk factor but there are limited studies evaluating the differences in prevalence among the different motor neuron diseases subtypes, including patients with and without frontotemporal dementia. Antidepressants and a combination of dextromethorphan and quinidine (not available in Brazil) are possible therapeutic options. This group of panelists acknowledge the multiple gaps in the current literature and reinforces the need for further studies.</AbstractText><CopyrightInformation>Academia Brasileira de Neurologia. This is an open access article published by Thieme under the terms of the Creative Commons Attribution 4.0 International License, permitting copying and reproduction so long as the original work is given appropriate credit (https://creativecommons.org/licenses/by/4.0/).</CopyrightInformation></Abstract><AuthorList CompleteYN="Y"><Author ValidYN="Y"><LastName>Gondim</LastName><ForeName>Francisco de Assis Aquino</ForeName><Initials>FAA</Initials><Identifier Source="ORCID">0000-0002-8957-5796</Identifier><AffiliationInfo><Affiliation>Universidade Federal do Cear&#xe1;, Departamento de Cl&#xed;nica M&#xe9;dica, N&#xfa;cleo de Desenvolvimento e Pesquisa de Medicamentos, Fortaleza CE, Brazil.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Pinto</LastName><ForeName>Wladimir Bocca Vieira de Rezende</ForeName><Initials>WBVR</Initials><Identifier Source="ORCID">0000-0002-0150-525X</Identifier><AffiliationInfo><Affiliation>Universidade Federal de S&#xe3;o Paulo, Departamento de Neurologia e Neurocirurgia/Ebserh, Setor de Investiga&#xe7;&#xf5;es nas Doen&#xe7;as Neuromusculares, S&#xe3;o Paulo SP, Brazil.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Chieia</LastName><ForeName>Marco Ant&#xf4;nio Troccoli</ForeName><Initials>MAT</Initials><Identifier Source="ORCID">0000-0002-6034-4847</Identifier><AffiliationInfo><Affiliation>Universidade Federal de S&#xe3;o Paulo, Departamento de Neurologia e Neurocirurgia/Ebserh, Setor de Investiga&#xe7;&#xf5;es nas Doen&#xe7;as Neuromusculares, S&#xe3;o Paulo SP, Brazil.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Correia</LastName><ForeName>Carolina da Cunha</ForeName><Initials>CDC</Initials><Identifier Source="ORCID">0000-0002-2211-3036</Identifier><AffiliationInfo><Affiliation>Universidade de Pernambuco, Recife PE, Brazil.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Cunha</LastName><ForeName>Francisco Marcos Bezerra</ForeName><Initials>FMB</Initials><Identifier Source="ORCID">0000-0002-9842-6573</Identifier><AffiliationInfo><Affiliation>Universidade Federal do Cariri, Barbalha CE, Brazil.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Dourado</LastName><ForeName>M&#xe1;rio Em&#xed;lio Teixeira</ForeName><Initials>MET</Initials><Suffix>Jr</Suffix><Identifier Source="ORCID">0000-0002-9462-2294</Identifier><AffiliationInfo><Affiliation>Universidade Federal do Rio Grande do Norte, Departamento de Medicina Integrada, Natal RN, Brazil.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Fran&#xe7;a J&#xfa;nior</LastName><ForeName>Marcondes Cavalcante</ForeName><Initials>MC</Initials><Identifier Source="ORCID">0000-0003-0898-2419</Identifier><AffiliationInfo><Affiliation>Universidade Estadual de Campinas, Departamento de Neurologia, Campinas SP, Brazil.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Marques J&#xfa;nior</LastName><ForeName>Wilson</ForeName><Initials>W</Initials><Identifier Source="ORCID">0000-0002-4589-2749</Identifier><AffiliationInfo><Affiliation>Universidade de S&#xe3;o Paulo, Faculdade de Medicina de Ribeir&#xe3;o Preto, Departamento de Neuroci&#xea;ncias, Ribeir&#xe3;o Preto SP, Brazil.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Oliveira</LastName><ForeName>Acary Souza Bulle</ForeName><Initials>ASB</Initials><Identifier Source="ORCID">0000-0002-6986-4937</Identifier><AffiliationInfo><Affiliation>Universidade Federal de S&#xe3;o Paulo, Departamento de Neurologia e Neurocirurgia/Ebserh, Setor de Investiga&#xe7;&#xf5;es nas Doen&#xe7;as Neuromusculares, S&#xe3;o Paulo SP, Brazil.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Rodrigues</LastName><ForeName>Cleonisio Leite</ForeName><Initials>CL</Initials><Identifier Source="ORCID">0000-0003-0063-8971</Identifier><AffiliationInfo><Affiliation>Hospital Geral de Fortaleza, Divis&#xe3;o de Neurologia, Fortaleza CE, Brazil.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Silva</LastName><ForeName>Delson Jos&#xe9; da</ForeName><Initials>DJD</Initials><Identifier Source="ORCID">0000-0002-1558-6943</Identifier><AffiliationInfo><Affiliation>Universidade Federal de Goi&#xe1;s, Hospital das Cl&#xed;nicas, Unidade de Neurologia e Neurocirurgia/Ebserh, Goi&#xe2;nia GO, Brazil.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Dias-Tosta</LastName><ForeName>Elza</ForeName><Initials>E</Initials><Identifier Source="ORCID">0000-0003-3082-3334</Identifier><AffiliationInfo><Affiliation>Comiss&#xe3;o de &#xc9;tica da Academia Brasileira de Neurologia, S&#xe3;o Paulo SP, Brazil.</Affiliation></AffiliationInfo></Author></AuthorList><Language>eng</Language><PublicationTypeList><PublicationType UI="D016428">Journal Article</PublicationType></PublicationTypeList><VernacularTitle>Defini&#xe7;&#xf5;es, fenomenologia, diagn&#xf3;stico e manejo das desordens do riso e do choro em esclerose lateral amiotr&#xf3;fica (ELA): Consenso do Departamento Cient&#xed;fico de ELA e Doen&#xe7;a do Neur&#xf4;nio Motor da Academia Brasileira de Neurologia.</VernacularTitle><ArticleDate DateType="Electronic"><Year>2023</Year><Month>08</Month><Day>30</Day></ArticleDate></Article><MedlineJournalInfo><Country>Germany</Country><MedlineTA>Arq Neuropsiquiatr</MedlineTA><NlmUniqueID>0125444</NlmUniqueID><ISSNLinking>0004-282X</ISSNLinking></MedlineJournalInfo><CitationSubset>IM</CitationSubset><MeshHeadingList><MeshHeading><DescriptorName UI="D006801" MajorTopicYN="N">Humans</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D000690" MajorTopicYN="Y">Amyotrophic Lateral Sclerosis</DescriptorName><QualifierName UI="Q000175" MajorTopicYN="N">diagnosis</QualifierName><QualifierName UI="Q000628" MajorTopicYN="N">therapy</QualifierName></MeshHeading><MeshHeading><DescriptorName UI="D001938" MajorTopicYN="N" Type="Geographic">Brazil</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D007845" MajorTopicYN="Y">Laughter</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D032921" MajorTopicYN="N">Consensus</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D003448" MajorTopicYN="N">Crying</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D016472" MajorTopicYN="Y">Motor Neuron Disease</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D009462" MajorTopicYN="Y">Neurology</DescriptorName></MeshHeading></MeshHeadingList><OtherAbstract Type="Publisher" Language="por"><AbstractText>O espectro de fen&#xf4;menos neuropsiqui&#xe1;tricos observados na ELA &#xe9; amplo e n&#xe3;o completamente entendido. Desordens do riso e do choro est&#xe3;o entre as manifesta&#xe7;&#xf5;es mais comuns. O objetivo deste estudo &#xe9; relatar os resultados de um Consenso organizado pela Academia Brasileira de Neurologia para avaliar defini&#xe7;&#xf5;es, fenomenologia, diagn&#xf3;stico, e manejo dos dist&#xfa;rbios do riso e do choro em pacientes com ELA. Doze membros da Academia Brasileira de Neurologia &#x2013; considerados experts na &#xe1;rea &#x2013; foram recrutados para responder 12 quest&#xf5;es na tem&#xe1;tica. Depois da verifica&#xe7;&#xe3;o das revis&#xf5;es, um primeiro manuscrito foi preparado. Ap&#xf3;s, foi realizado um encontro presencial em Fortaleza, Brasil, em 23/09/2022, para discuss&#xe3;o do conte&#xfa;do. A vers&#xe3;o revisada foi posteriormente enviada por e-mail para todos os membros do Departamento Cient&#xed;fico de DNM/ELA da Academia Brasileira de Neurologia e a vers&#xe3;o final revisada foi submetida para publica&#xe7;&#xe3;o. A preval&#xea;ncia da s&#xed;ndrome pseudobulbar em pacientes com ELA em 15 estudos combinados com 3906 pacientes foi de 27,4% (<i>n</i>&#x2009;=&#x2009;1070), variando entre 11,4% e 71%. In&#xed;cio bulbar &#xe9; um fator de risco, mas h&#xe1; limitados estudos avaliando as diferen&#xe7;as em preval&#xea;ncia entre os diferentes subtipos de Doen&#xe7;a do Neur&#xf4;nio Motor, incluindo pacientes com e sem Dem&#xea;ncia Frontotemporal. Antidepressivos e uma combina&#xe7;&#xe3;o de dextrometorfana e quinidina (indispon&#xed;veis no Brasil) s&#xe3;o op&#xe7;&#xf5;es terap&#xea;uticas poss&#xed;veis. Esse grupo de panelistas reconhece as m&#xfa;ltiplas demandas n&#xe3;o atendidas na literatura atual e refor&#xe7;a a necessidade de futuros estudos.</AbstractText><CopyrightInformation>Academia Brasileira de Neurologia. This is an open access article published by Thieme under the terms of the Creative Commons Attribution 4.0 International License, permitting copying and reproduction so long as the original work is given appropriate credit (https://creativecommons.org/licenses/by/4.0/).</CopyrightInformation></OtherAbstract><CoiStatement>There is no conflict of interest to declare.</CoiStatement></MedlineCitation><PubmedData><History><PubMedPubDate PubStatus="medline"><Year>2023</Year><Month>9</Month><Day>1</Day><Hour>6</Hour><Minute>43</Minute></PubMedPubDate><PubMedPubDate PubStatus="pubmed"><Year>2023</Year><Month>8</Month><Day>31</Day><Hour>0</Hour><Minute>41</Minute></PubMedPubDate><PubMedPubDate PubStatus="entrez"><Year>2023</Year><Month>8</Month><Day>30</Day><Hour>18</Hour><Minute>43</Minute></PubMedPubDate></History><PublicationStatus>ppublish</PublicationStatus><ArticleIdList><ArticleId IdType="pubmed">37647907</ArticleId><ArticleId IdType="pmc">PMC10468253</ArticleId><ArticleId IdType="doi">10.1055/s-0043-1771176</ArticleId></ArticleIdList><ReferenceList><Reference><Citation>Phukan J, Elamin M, Bede P et al.The syndrome of cognitive impairment in amyotrophic lateral sclerosis: a population-based study. J Neurol Neurosurg Psychiatry. 2012;83(01):102&#x2013;108.</Citation><ArticleIdList><ArticleId IdType="pubmed">21836033</ArticleId></ArticleIdList></Reference><Reference><Citation>Finegan E, Chipika R H, Li Hi Shing S, Hardiman O, Bede P. Pathological cyring and laughing in Motor Neuron Disease: pathobiology, screening, intervention. Front Neurol. 2019;10:260.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC6438102</ArticleId><ArticleId IdType="pubmed">30949121</ArticleId></ArticleIdList></Reference><Reference><Citation>Colamonico J, Formella A, Bradley W. Pseudobulbar affect: burden of illness in the USA. Adv Ther. 2012;29(09):775&#x2013;798.</Citation><ArticleIdList><ArticleId IdType="pubmed">22941524</ArticleId></ArticleIdList></Reference><Reference><Citation>Damasio A, Carvalho G B. The nature of feelings: evolutionary and neurobiological origins. Nat Rev Neurosci. 2013;14(02):143&#x2013;152.</Citation><ArticleIdList><ArticleId IdType="pubmed">23329161</ArticleId></ArticleIdList></Reference><Reference><Citation>Olney N T, Goodkind M S, Lomen-Hoerth Cet al.Behaviour, physiology and experience of pathological laughing and crying in amyotrophic lateral sclerosis Brain 2011134(Pt 12):3458&#x2013;3469.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC3235565</ArticleId><ArticleId IdType="pubmed">22155983</ArticleId></ArticleIdList></Reference><Reference><Citation>H&#xfc;bers A, Kassubek J, Gr&#xf6;n G et al.Pathological laughing and crying in amyotrophic lateral sclerosis is related to frontal cortex function. J Neurol. 2016;263(09):1788&#x2013;1795.</Citation><ArticleIdList><ArticleId IdType="pubmed">27314961</ArticleId></ArticleIdList></Reference><Reference><Citation>Heilman K M. Disorders of facial emotional expression and comprehension. Handb Clin Neurol. 2021;183:99&#x2013;108. doi: 10.1016/B978-0-12-822290-4.00006-2.</Citation><ArticleIdList><ArticleId IdType="doi">10.1016/B978-0-12-822290-4.00006-2</ArticleId><ArticleId IdType="pubmed">34389127</ArticleId></ArticleIdList></Reference><Reference><Citation>Cummings J L.Involuntary Emotional Expression Disorder: Definition, Diagnosis, and Measurement Scales CNS Spectr 2007;12:40511&#x2013;16.</Citation><ArticleIdList><ArticleId IdType="pubmed">17426670</ArticleId></ArticleIdList></Reference><Reference><Citation>Devenney E M, McErlean K, Tse N Y et al.Factors that influence non-motor impairment across the ALS-FTD spectrum: impact of phenotype, sex, age, onset and disease stage. Front Neurol. 2021;12:743688.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC8656429</ArticleId><ArticleId IdType="pubmed">34899567</ArticleId></ArticleIdList></Reference><Reference><Citation>Von Braunmuhl A. Picksche Krankheit und amyotrophische Lateralsklerose. Allg Z Psychiat Psychischgerichtliche Med. 1932;96:364&#x2013;366.</Citation></Reference><Reference><Citation>Strong M J, Abrahams S, Goldstein L Het al.Amyotrophic lateral sclerosis - frontotemporal spectrum disorder (ALS-FTSD): Revised diagnostic criteria Amyotroph Lateral Scler Frontotemporal Degener 201718(3-4):153&#x2013;174.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7409990</ArticleId><ArticleId IdType="pubmed">28054827</ArticleId></ArticleIdList></Reference><Reference><Citation>Zucchi E, Ticozzi N, Mandrioli J. Psychiatric Symptoms in Amyotrophic Lateral Sclerosis: Beyond a Motor Neuron Disorder. Front Neurosci. 2019;13:175.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC6421303</ArticleId><ArticleId IdType="pubmed">30914912</ArticleId></ArticleIdList></Reference><Reference><Citation>Silva-Moraes M H, Bispo-Torres A C, Barouh J L et al.Suicidal behavior in individuals with amyotrophic lateral sclerosis: A systematic review. J Affect Disord. 2020;277:688&#x2013;696.</Citation><ArticleIdList><ArticleId IdType="pubmed">32911219</ArticleId></ArticleIdList></Reference><Reference><Citation>Poeck K. Amsterdam: Elsevier; 1985. Pathological laughter and crying; pp. 219&#x2013;226.</Citation></Reference><Reference><Citation>Gondim F A, Thomas F P, Oliveira G R, Cruz-Flores S. Fou rire prodromique and history of pathological laughter in the XIXth and XXth centuries. Rev Neurol (Paris) 2004;160(03):277&#x2013;283.</Citation><ArticleIdList><ArticleId IdType="pubmed">15037840</ArticleId></ArticleIdList></Reference><Reference><Citation>Darwin C. London, England: John Murray; 1872. The expression of the emotions in man and animals.</Citation></Reference><Reference><Citation>Gondim F A, Parks B J, Cruz-Flores S. &#x201c;Fou rire prodromique&#x201d; as the presentation of pontine ischaemia secondary to vertebrobasilar stenosis. J Neurol Neurosurg Psychiatry. 2001;71(06):802&#x2013;804.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC1737630</ArticleId><ArticleId IdType="pubmed">11723208</ArticleId></ArticleIdList></Reference><Reference><Citation>Wilson S AK. Some problems in neurology: no. 2 pathological laughing and crying. J Neurol Psychopathol. 1924;4:299&#x2013;333.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC1068199</ArticleId><ArticleId IdType="pubmed">21611529</ArticleId></ArticleIdList></Reference><Reference><Citation>Oppenheim H. London: T.N. Foulis Publisher; 1911. Textbook of Nervous Diseases for Physicians and Students by Professor H Oppenheim of Berlin: English translation by Alexandre Bruce.</Citation></Reference><Reference><Citation>Tortelli R, Arcuti S, Copetti M et al.Pseudobulbar affect as a negative prognostic indicator in amyotrophic lateral sclerosis. Acta Neurol Scand. 2018;138(01):55&#x2013;61.</Citation><ArticleIdList><ArticleId IdType="pubmed">29527672</ArticleId></ArticleIdList></Reference><Reference><Citation>Ghaffar O, Chamelian L, Feinstein A. Neuroanatomy of pseudobulbar affect : a quantitative MRI study in multiple sclerosis. J Neurol. 2008;255(03):406&#x2013;412.</Citation><ArticleIdList><ArticleId IdType="pubmed">18297331</ArticleId></ArticleIdList></Reference><Reference><Citation>Nabizadeh F, Nikfarjam M, Azami M, Sharifkazemi H, Sodeifian F. Pseudobulbar affect in neurodegenerative diseases: A systematic review and meta-analysis. J Clin Neurosci. 2022;100:100&#x2013;107.</Citation><ArticleIdList><ArticleId IdType="pubmed">35436682</ArticleId></ArticleIdList></Reference><Reference><Citation>Work S S, Colamonico J A, Bradley W G, Kaye R E. Pseudobulbar affect: an under-recognized and under-treated neurological disorder. Adv Ther. 2011;28(07):586&#x2013;601.</Citation><ArticleIdList><ArticleId IdType="pubmed">21660634</ArticleId></ArticleIdList></Reference><Reference><Citation>Lauterbach E C, Cummings J L, Kuppuswamy P S. Toward a more precise, clinically&#x2013;informed pathophysiology of pathological laughing and crying. Neurosci Biobehav Rev. 2013;37(08):1893&#x2013;1916.</Citation><ArticleIdList><ArticleId IdType="pubmed">23518269</ArticleId></ArticleIdList></Reference><Reference><Citation>Gondim F de A, Thomas F P, Cruz-Flores S, Nasrallah H A, Selhorst J B. Pathological laughter and crying: A case series and proposal for a new classification. Ann Clin Psychiatry. 2016;28(01):11&#x2013;21.</Citation><ArticleIdList><ArticleId IdType="pubmed">26855981</ArticleId></ArticleIdList></Reference><Reference><Citation>Ziegler L H. Psychotic and emotional phenomena associated with amyotrophic lateral sclerosis. Arch Neurol Psychiatry. 1930;24:930&#x2013;936.</Citation></Reference><Reference><Citation>Gallagher J P. Pathologic laughter and crying in ALS: a search for their origin. Acta Neurol Scand. 1989;80(02):114&#x2013;117.</Citation><ArticleIdList><ArticleId IdType="pubmed">2816272</ArticleId></ArticleIdList></Reference><Reference><Citation>Palmieri A, Abrahams S, Sorar&#xf9; Get al.Emotional Lability in MND: Relationship to cognition and psychopathology and impact on caregivers J Neurol Sci 2009278(1-2):16&#x2013;20.</Citation><ArticleIdList><ArticleId IdType="pubmed">19103449</ArticleId></ArticleIdList></Reference><Reference><Citation>Brooks B R, Crumpacker D, Fellus J, Kantor D, Kaye R E. PRISM: a novel research tool to assess the prevalence of pseudobulbar affect symptoms across neurological conditions. PLoS One. 2013;8(08):e72232.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC3749118</ArticleId><ArticleId IdType="pubmed">23991068</ArticleId></ArticleIdList></Reference><Reference><Citation>Floeter M K, Katipally R, Kim M P et al.Impaired corticopontocerebellar tracts underlie pseudobulbar affect in motor neuron disorders. Neurology. 2014;83(07):620&#x2013;627.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC4141995</ArticleId><ArticleId IdType="pubmed">25008395</ArticleId></ArticleIdList></Reference><Reference><Citation>Tortelli R, Copetti M, Arcuti S et al.Pseudobulbar affect (PBA) in an incident ALS cohort: results from the Apulia registry (SLAP) J Neurol. 2016;263(02):316&#x2013;321.</Citation><ArticleIdList><ArticleId IdType="pubmed">26588919</ArticleId></ArticleIdList></Reference><Reference><Citation>Thakore N J, Pioro E P. Laughter, crying and sadness in ALS. J Neurol Neurosurg Psychiatry. 2017;88(10):825&#x2013;831.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC5629932</ArticleId><ArticleId IdType="pubmed">28572273</ArticleId></ArticleIdList></Reference><Reference><Citation>Christidi F, Karavasilis E, Ferentinos Pet al.Investigating the neuroanatomical substrate of pathological laughing and crying in amyotrophic lateral sclerosis with multimodal neuroimaging techniques Amyotroph Lateral Scler Frontotemporal Degener 201819(1-2):12&#x2013;20.</Citation><ArticleIdList><ArticleId IdType="pubmed">29034720</ArticleId></ArticleIdList></Reference><Reference><Citation>Patel N, Combs H, York M, Phan C, Jimenez-Shahed J. Pseudobulbar affect correlates with mood symptoms in parkinsonian disorders but no amytrophic lateral sclerosis. J Neuropsychiatry Clin Neurosci. 2018;30(03):214&#x2013;219.</Citation><ArticleIdList><ArticleId IdType="pubmed">29505320</ArticleId></ArticleIdList></Reference><Reference><Citation>Bar&#x107; K, Szacka K, Niepor&#x119;cki K et al.Emotional Lability at disease onset is an independent prognostic factor of faster disease progression in Amyotrophic Lateral Sclerosis. Aging Dis. 2020;11(05):1021&#x2013;1028.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7505264</ArticleId><ArticleId IdType="pubmed">33014519</ArticleId></ArticleIdList></Reference><Reference><Citation>Tu S, Huang M, Caga J, Mahoney C J, Kiernan M C. Brainstem Correlates of Pathological Laughter and Crying Frequency in ALS. Front Neurol. 2021;12:704059.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC8296641</ArticleId><ArticleId IdType="pubmed">34305804</ArticleId></ArticleIdList></Reference><Reference><Citation>Wei Q Q, Ou R, Lin J et al.Prevalence and Factors Related to Pathological Laughter and Crying in Patients With Amyotrophic Lateral Sclerosis. Front Neurol. 2021;12:655674.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC8505736</ArticleId><ArticleId IdType="pubmed">34650501</ArticleId></ArticleIdList></Reference><Reference><Citation>Chowdhury A, Mukherjee A, Sinharoy U, Pandit A, Biswas A. Non-Motor Features of Amyotrophic Lateral Sclerosis: A Clinic-based Study. Ann Indian Acad Neurol. 2021;24(05):745&#x2013;753.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC8680868</ArticleId><ArticleId IdType="pubmed">35002134</ArticleId></ArticleIdList></Reference><Reference><Citation>Klingbeil J, Wawrzyniak M, Stockert A et al.Pathological laughter and crying: insights from lesion network-symptom-mapping. Brain. 2021;144(10):3264&#x2013;3276.</Citation><ArticleIdList><ArticleId IdType="pubmed">34142117</ArticleId></ArticleIdList></Reference><Reference><Citation>Bede P, Chipika R H, Christidi F et al.Genotype-associated cerebellar profiles in ALS: focal cerebellar pathology and cerebro-cerebellar connectivity alterations. J Neurol Neurosurg Psychiatry. 2021;92(11):1197&#x2013;1205.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC8522463</ArticleId><ArticleId IdType="pubmed">34168085</ArticleId></ArticleIdList></Reference><Reference><Citation>King R R, Reiss J P. The epidemiology and pathophysiology of pseudobulbar affect and its association with neurodegeneration. Degener Neurol Neuromuscul Dis. 2013;3:23&#x2013;31.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC6065587</ArticleId><ArticleId IdType="pubmed">30890891</ArticleId></ArticleIdList></Reference><Reference><Citation>Parvizi J, Anderson S W, Martin C O, Damasio H, Damasio A R.Pathological laughter and crying: a link to the cerebellum Brain 2001124(Pt 9):1708&#x2013;1719.</Citation><ArticleIdList><ArticleId IdType="pubmed">11522574</ArticleId></ArticleIdList></Reference><Reference><Citation>Bede P, Murad A, Hardiman O. Pathological neural networks and artificial neural networks in ALS: diagnostic classification based on pathognomonic neuroimaging features. J Neurol. 2022;269(05):2440&#x2013;2452.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC9021106</ArticleId><ArticleId IdType="pubmed">34585269</ArticleId></ArticleIdList></Reference><Reference><Citation>Benbrika S, Doidy F, Carluer L et al.Alexithymia in Amyotrophic Lateral Sclerosis and Its Neural Correlates. Front Neurol. 2018;9:566.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC6066614</ArticleId><ArticleId IdType="pubmed">30087649</ArticleId></ArticleIdList></Reference><Reference><Citation>McCullagh S, Moore M, Gawel M, Feinstein A.Pathological laughing and crying in amyotrophic lateral sclerosis: an association with prefrontal cognitive dysfunction J Neurol Sci 1999169(1-2):43&#x2013;48.</Citation><ArticleIdList><ArticleId IdType="pubmed">10540006</ArticleId></ArticleIdList></Reference><Reference><Citation>Robinson R G, Parikh R M, Lipsey J R, Starkstein S E, Price T R. Pathological laughing and crying following stroke: validation of a measurement scale and a double-blind treatment study. Am J Psychiatry. 1993;150(02):286&#x2013;293.</Citation><ArticleIdList><ArticleId IdType="pubmed">8422080</ArticleId></ArticleIdList></Reference><Reference><Citation>Moore S R, Gresham L S, Bromberg M B, Kasarkis E J, Smith R A. A self report measure of affective lability. J Neurol Neurosurg Psychiatry. 1997;63(01):89&#x2013;93.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC2169647</ArticleId><ArticleId IdType="pubmed">9221973</ArticleId></ArticleIdList></Reference><Reference><Citation>Smith R A, Berg J E, Pope L E, Thisted R A. Measuring pseudobulbar affect in ALS. Amyotroph Lateral Scler Other Motor Neuron Disord. 2004;5 01:99&#x2013;102.</Citation><ArticleIdList><ArticleId IdType="pubmed">15512885</ArticleId></ArticleIdList></Reference><Reference><Citation>Newsom-Davis I C, Abrahams S, Goldstein L H, Leigh P N.The emotional lability questionnaire: a new measure of emotional lability in amyotrophic lateral sclerosis J Neurol Sci 1999169(1-2):22&#x2013;25.</Citation><ArticleIdList><ArticleId IdType="pubmed">10540003</ArticleId></ArticleIdList></Reference><Reference><Citation>Woolley S C, Moore D H, Katz J S.Insight in ALS: awareness of behavioral change in patients with and without FTD Amyotroph Lateral Scler 201011(1-2):52&#x2013;56.</Citation><ArticleIdList><ArticleId IdType="pubmed">19714539</ArticleId></ArticleIdList></Reference><Reference><Citation>Parvizi J, Arciniegas D B, Bernardini G L et al.Diagnosis and management of pathological laughter and crying. Mayo Clin Proc. 2006;81(11):1482&#x2013;1486.</Citation><ArticleIdList><ArticleId IdType="pubmed">17120404</ArticleId></ArticleIdList></Reference><Reference><Citation>Cummings J.Pseudobulbar affectNeuro-Geriatrics, 1039: 389 &#x2013;393, 2017). Book chapter - https://link.springer.com/chapter/10.1007/978-3-319-56484-5_24</Citation></Reference><Reference><Citation>Dubois B, Slachevsky A, Litvan I, Pillon B. The FAB: a frontal assessment battery at bedside. Neurology. 2000;55(11):1621&#x2013;1626.</Citation><ArticleIdList><ArticleId IdType="pubmed">11113214</ArticleId></ArticleIdList></Reference><Reference><Citation>Branco L MT, Zanao T, De Rezende T Jet al.Transcultural validation of the ALS-CBS Cognitive Section for the Brazilian population Amyotroph Lateral Scler Frontotemporal Degener 201718(1-2):60&#x2013;67.</Citation><ArticleIdList><ArticleId IdType="pubmed">27534257</ArticleId></ArticleIdList></Reference><Reference><Citation>Atassi N, Cook A, Pineda C M, Yerramilli-Rao P, Pulley D, Cudkowicz M. Depression in amyotrophic lateral sclerosis. Amyotroph Lateral Scler. 2011;12(02):109&#x2013;112.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC3155886</ArticleId><ArticleId IdType="pubmed">21091399</ArticleId></ArticleIdList></Reference><Reference><Citation>Mathis S, Goizet C, Soulages A, Vallat J M, Masson G L. Genetics of amyotrophic lateral sclerosis: A review. J Neurol Sci. 2019;399:217&#x2013;226.</Citation><ArticleIdList><ArticleId IdType="pubmed">30870681</ArticleId></ArticleIdList></Reference><Reference><Citation>Devenney E, Vucic S, Hodges J R, Kiernan M C. Motor neuron disease-frontotemporal dementia: a clinical continuum. Expert Rev Neurother. 2015;15(05):509&#x2013;522.</Citation><ArticleIdList><ArticleId IdType="pubmed">25865485</ArticleId></ArticleIdList></Reference><Reference><Citation>Branco L MT, Zanao T A, de Rezende T JRet al.Behavioral manifestations in a Brazilian non-demented C9orf72-negative ALS population Amyotroph Lateral Scler Frontotemporal Degener 202021(1-2):100&#x2013;106.</Citation><ArticleIdList><ArticleId IdType="pubmed">31873036</ArticleId></ArticleIdList></Reference><Reference><Citation>Chi&#xf2; A, Moglia C, Canosa A et al.ALS phenotype is influenced by age, sex, and genetics: A population-based study. Neurology. 2020;94(08):e802&#x2013;e810.</Citation><ArticleIdList><ArticleId IdType="pubmed">31907290</ArticleId></ArticleIdList></Reference><Reference><Citation>Katz J S, Katzberg H D, Woolley S C, Marklund S L, Andersen P M. Combined fulminant frontotemporal dementia and amyotrophic lateral sclerosis associated with an I113T SOD1 mutation. Amyotroph Lateral Scler. 2012;13(06):567&#x2013;569.</Citation><ArticleIdList><ArticleId IdType="pubmed">22670877</ArticleId></ArticleIdList></Reference><Reference><Citation>Beck J, Poulter M, Hensman D et al.Large C9orf72 hexanucleotide repeat expansions are seen in multiple neurodegenerative syndromes and are more frequent than expected in the UK population. Am J Hum Genet. 2013;92(03):345&#x2013;353.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC3591848</ArticleId><ArticleId IdType="pubmed">23434116</ArticleId></ArticleIdList></Reference><Reference><Citation>Gossye H, Engelborghs S, Van Broeckhoven Cet al.C9orf72 Frontotemporal Dementia and/or Amyotrophic Lateral Sclerosis. 2015 Jan 8 [Updated 2020 Dec 17] Seattle (WA)University of Washington, Seattle; 1993. &#x2013;2022. Bookshelf URL:https://www.ncbi.nlm.nih.gov/books/</Citation></Reference><Reference><Citation>EU EOD Consortium . G&#xf3;mez-Tortosa E, Van der Zee J, Ruggiero M et al. Familial primary lateral sclerosis or dementia associated with Arg573Gly TBK1 mutation . J Neurol Neurosurg Psychiatry. 2017;88(11):996&#x2013;997.</Citation><ArticleIdList><ArticleId IdType="pubmed">28365590</ArticleId></ArticleIdList></Reference><Reference><Citation>French Clinical and Genetic Research Network on FTD/FTD-ALS . Le Ber I, Camuzat A, Guerreiro R et al.SQSTM1 mutations in French patients with frontotemporal dementia or frontotemporal dementia with amyotrophic lateral sclerosis. JAMA Neurol. 2013;70(11):1403&#x2013;1410.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC4199096</ArticleId><ArticleId IdType="pubmed">24042580</ArticleId></ArticleIdList></Reference><Reference><Citation>French research network on FTD and FTD-ALS . Chaussenot A, Le Ber I, Ait-El-Mkadem S et al.Screening of CHCHD10 in a French cohort confirms the involvement of this gene in frontotemporal dementia with amyotrophic lateral sclerosis patients. Neurobiol Aging. 2014;35(12):28840&#x2013;2.884E7.</Citation><ArticleIdList><ArticleId IdType="pubmed">25155093</ArticleId></ArticleIdList></Reference><Reference><Citation>Abrahao A, Abath Neto O, Kok F et al.One family, one gene and three phenotypes: A novel VCP (valosin-containing protein) mutation associated with myopathy with rimmed vacuoles, amyotrophic lateral sclerosis and frontotemporal dementia. J Neurol Sci. 2016;368:352&#x2013;358.</Citation><ArticleIdList><ArticleId IdType="pubmed">27538664</ArticleId></ArticleIdList></Reference><Reference><Citation>American Genome Center (TAGC) ; FALS Sequencing Consortium ; Genomics England Research Consortium ; International ALS/FTD Genomics Consortium (iAFGC) ; International FTD Genetics Consortium (IFGC) ; International LBD Genomics Consortium (iLBDGC) ; NYGC ALS Consortium ; PROSPECT Consortium . Dewan R, Chia R, Ding J et al.Pathogenic Huntingtin repeat expansions in patients with frontotemporal dementia and amyotrophic lateral sclerosis. Neuron. 2021;109(03):448&#x2013;4.6E6.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7864894</ArticleId><ArticleId IdType="pubmed">33242422</ArticleId></ArticleIdList></Reference><Reference><Citation>Pressman P S, Simpson M, Gola K et al.Observing conversational laughter in frontotemporal dementia. J Neurol Neurosurg Psychiatry. 2017;88(05):418&#x2013;424.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC5726511</ArticleId><ArticleId IdType="pubmed">28235777</ArticleId></ArticleIdList></Reference><Reference><Citation>Ioannides P, Karacostas D, Hatzipantazi M, Ioannis M. Primary progressive aphasia as the initial manifestation of corticobasal degeneration. A &#x201c;three in one &#x201d; syndrome? Funct Neurol. 2005;20(03):135&#x2013;137.</Citation><ArticleIdList><ArticleId IdType="pubmed">16324238</ArticleId></ArticleIdList></Reference><Reference><Citation>King A, Lee Y K, Jones S, Troakes C. A pathologically confirmed case of combined amyotrophic lateral sclerosis with C9orf72 mutation and multiple system atrophy. Neuropathology. 2022;42(04):302&#x2013;308.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC9541494</ArticleId><ArticleId IdType="pubmed">35746899</ArticleId></ArticleIdList></Reference><Reference><Citation>Miller A, Pratt H, Schiffer R B. Pseudobulbar affect: the spectrum of clinical presentations, etiologies and treatments. Expert Rev Neurother. 2011;11(07):1077&#x2013;1088.</Citation><ArticleIdList><ArticleId IdType="pubmed">21539437</ArticleId></ArticleIdList></Reference><Reference><Citation>Mahoney C J, Ahmed R M, Huynh W et al.Pathophysiology and treatment of non-motor dysfunction in Amyotrophic Lateral Sclerosis. CNS Drugs. 2021;35(05):483&#x2013;505.</Citation><ArticleIdList><ArticleId IdType="pubmed">33993457</ArticleId></ArticleIdList></Reference><Reference><Citation>McCullagh S, Feinstein A. Treatment of pathological affect: variability of response for laughter and crying. J Neuropsychiatry Clin Neurosci. 2000;12(01):100&#x2013;102.</Citation><ArticleIdList><ArticleId IdType="pubmed">10678522</ArticleId></ArticleIdList></Reference><Reference><Citation>Dubovsky S L. Dextromethorphan/quinidine for pseudobulbar affect. https://www.openaccessjournals.com/articles/dextromethorphanquinidine-for-pseudobulbar-affect.pdf Clin Invest. 2014;4(06):549&#x2013;554.</Citation></Reference><Reference><Citation>Ferentinos P, Paparrigopoulos T, Rentzos M, Evdokimidis I.Duloxetine for pathological laughing and crying Int J Neuropsychopharmacol 2009. Nov;12101429&#x2013;1430.</Citation><ArticleIdList><ArticleId IdType="pubmed">19785915</ArticleId></ArticleIdList></Reference><Reference><Citation>Husbands E, Talbot K. Pathological laughter and crying in neurological disorders: recognition and treatment. Pract Neurol. 2022;22(06):486&#x2013;490.</Citation><ArticleIdList><ArticleId IdType="pubmed">35907635</ArticleId></ArticleIdList></Reference><Reference><Citation>Meyer T, Kettemann D, Maier A et al.Symptomatic pharmacotherapy in ALS: data analysis from a platform-based medication management programme. J Neurol Neurosurg Psychiatry. 2020;91(07):783&#x2013;785.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7361015</ArticleId><ArticleId IdType="pubmed">32317400</ArticleId></ArticleIdList></Reference><Reference><Citation>Mohapatra D, Mishra B R, Maiti R, Das S. Escitalopram in disorder of laughter and crying with predominant laughter incontinence. J Basic Clin Physiol Pharmacol. 2017;28(01):89&#x2013;90.</Citation><ArticleIdList><ArticleId IdType="pubmed">27987363</ArticleId></ArticleIdList></Reference><Reference><Citation>Safety, Tolerability, and Efficacy Results Trial of AVP-923 in PBA Investigators Pioro E P, Brooks B R, Cummings Jet al.Dextromethorphan plus ultra low-dose quinidine reduces pseudobulbar affect Ann Neurol 2010. a6805693&#x2013;702.</Citation><ArticleIdList><ArticleId IdType="pubmed">20839238</ArticleId></ArticleIdList></Reference><Reference><Citation>AVP-923 ALS Study Group . Brooks B R, Thisted R A, Appel S H et al.Treatment of pseudobulbar affect in ALS with dextromethorphan/quinidine: a randomized trial. Neurology. 2004;63(08):1364&#x2013;1370.</Citation><ArticleIdList><ArticleId IdType="pubmed">15505150</ArticleId></ArticleIdList></Reference><Reference><Citation>Brent J R, Franz C K, Coleman J M, III, Ajroud-Driss S. ALS: Management Problems. Neurol Clin. 2020;38(03):565&#x2013;575.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7963888</ArticleId><ArticleId IdType="pubmed">32703469</ArticleId></ArticleIdList></Reference></ReferenceList></PubmedData></PubmedArticle></PubmedArticleSet>