<?xml version="1.0" ?>
<!DOCTYPE PubmedArticleSet PUBLIC "-//NLM//DTD PubMedArticle, 1st January 2023//EN" "https://dtd.nlm.nih.gov/ncbi/pubmed/out/pubmed_230101.dtd">
<PubmedArticleSet>
<PubmedArticle><MedlineCitation Status="MEDLINE" Owner="NLM" IndexingMethod="Curated"><PMID Version="1">30874528</PMID><DateCompleted><Year>2019</Year><Month>06</Month><Day>04</Day></DateCompleted><DateRevised><Year>2019</Year><Month>06</Month><Day>04</Day></DateRevised><Article PubModel="Print"><Journal><ISSN IssnType="Print">1997-7298</ISSN><JournalIssue CitedMedium="Print"><Volume>119</Volume><Issue>2</Issue><PubDate><Year>2019</Year></PubDate></JournalIssue><Title>Zhurnal nevrologii i psikhiatrii imeni S.S. Korsakova</Title><ISOAbbreviation>Zh Nevrol Psikhiatr Im S S Korsakova</ISOAbbreviation></Journal><ArticleTitle>[Clinical and molecular-genetic characteristics of X-linked spinal-bulbar amyotrophy (Kennedy's disease) in the Sakha Republic (Yakutia)].</ArticleTitle><Pagination><StartPage>55</StartPage><EndPage>60</EndPage><MedlinePgn>55-60</MedlinePgn></Pagination><ELocationID EIdType="doi" ValidYN="Y">10.17116/jnevro201911902155</ELocationID><Abstract><AbstractText Label="AIM" NlmCategory="OBJECTIVE">To perform a clinical-genealogical and molecular genetic analysis of X-linked spinal-bulbar amyotrophy (Kennedy's disease) in the Sakha Republic (Yakutia).</AbstractText><AbstractText Label="MATERIAL AND METHODS" NlmCategory="METHODS">Six patients, aged from 30 to 60 years, from 4 unrelated Yakut families registered in the Republican genetics registry of hereditary and congenital abnormalities of the Sakha Republic were studied. The average age of onset was 45.1&#xb1;4.4 years. A clinical-genealogical and molecular genetic methods were used.</AbstractText><AbstractText Label="RESULTS AND CONCLUSION" NlmCategory="CONCLUSIONS">The prevalence of spinal-bulbar amyotrophy Kennedy in the Republic of Sakha (Yakutia) is 1.3 per 100 thousand, among Yakut men is 2.8 per 100 thousand. Clinical manifestations of the disease in the patients included in the study were similar to those described previously in the literature. Patients underwent molecular genetic diagnosis in exon 1 of the androgen receptor (AR) gene. All of them carried the allele with more than 38 CAG repeats. There was an inverse correlation between the age at disease onset and the number of CAG-repeats. A method of DNA diagnosis of Kennedy's disease with visualization on an agarose gel has been introduced in genetic testing.</AbstractText></Abstract><AuthorList CompleteYN="Y"><Author ValidYN="Y"><LastName>Maksimova</LastName><ForeName>N R</ForeName><Initials>NR</Initials><AffiliationInfo><Affiliation>'Ammosov North-Eastern Federal University', Yakutsk, Russia.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Nikolaeva</LastName><ForeName>I A</ForeName><Initials>IA</Initials><AffiliationInfo><Affiliation>'Republican Hospital #1 - National Medical Center', Yakutsk, Russia.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Stepanova</LastName><ForeName>S K</ForeName><Initials>SK</Initials><AffiliationInfo><Affiliation>'Republican Hospital #1 - National Medical Center', Yakutsk, Russia.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Korotov</LastName><ForeName>M N</ForeName><Initials>MN</Initials><AffiliationInfo><Affiliation>'Republican Hospital #1 - National Medical Center', Yakutsk, Russia.</Affiliation></AffiliationInfo></Author></AuthorList><Language>rus</Language><PublicationTypeList><PublicationType UI="D016428">Journal Article</PublicationType></PublicationTypeList><VernacularTitle>Klinicheskaia i molekuliarno-geneticheskaia kharakteristika Kh-stseplenno&#x12d; spinal'no-bul'barno&#x12d; amiotrofii Kennedi v Respublike Sakha (Iakutiia).</VernacularTitle></Article><MedlineJournalInfo><Country>Russia (Federation)</Country><MedlineTA>Zh Nevrol Psikhiatr Im S S Korsakova</MedlineTA><NlmUniqueID>9712194</NlmUniqueID><ISSNLinking>1997-7298</ISSNLinking></MedlineJournalInfo><ChemicalList><Chemical><RegistryNumber>9007-49-2</RegistryNumber><NameOfSubstance UI="D004247">DNA</NameOfSubstance></Chemical></ChemicalList><CitationSubset>IM</CitationSubset><MeshHeadingList><MeshHeading><DescriptorName UI="D000328" MajorTopicYN="N">Adult</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D055534" MajorTopicYN="Y">Bulbo-Spinal Atrophy, X-Linked</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D004247" MajorTopicYN="N">DNA</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D005820" MajorTopicYN="N">Genetic Testing</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D006801" MajorTopicYN="N">Humans</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D008297" MajorTopicYN="N">Male</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D008875" MajorTopicYN="N">Middle Aged</DescriptorName></MeshHeading></MeshHeadingList><OtherAbstract Type="Publisher" Language="rus"><AbstractText>&#x426;&#x435;&#x43b;&#x44c; &#x438;&#x441;&#x441;&#x43b;&#x435;&#x434;&#x43e;&#x432;&#x430;&#x43d;&#x438;&#x44f;. &#x41a;&#x43b;&#x438;&#x43d;&#x438;&#x447;&#x435;&#x441;&#x43a;&#x43e;&#x435; &#x438; &#x43c;&#x43e;&#x43b;&#x435;&#x43a;&#x443;&#x43b;&#x44f;&#x440;&#x43d;&#x43e;-&#x433;&#x435;&#x43d;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43a;&#x43e;&#x435; &#x43e;&#x43f;&#x438;&#x441;&#x430;&#x43d;&#x438;&#x435; &#x441;&#x43f;&#x438;&#x43d;&#x430;&#x43b;&#x44c;&#x43d;&#x43e;-&#x431;&#x443;&#x43b;&#x44c;&#x431;&#x430;&#x440;&#x43d;&#x43e;&#x439; &#x430;&#x43c;&#x438;&#x43e;&#x442;&#x440;&#x43e;&#x444;&#x438;&#x438; &#x41a;&#x435;&#x43d;&#x43d;&#x435;&#x434;&#x438; &#x441; &#x425;-&#x441;&#x446;&#x435;&#x43f;&#x43b;&#x435;&#x43d;&#x43d;&#x44b;&#x43c; &#x442;&#x438;&#x43f;&#x43e;&#x43c; &#x43d;&#x430;&#x441;&#x43b;&#x435;&#x434;&#x43e;&#x432;&#x430;&#x43d;&#x438;&#x44f; &#x432; &#x420;&#x435;&#x441;&#x43f;&#x443;&#x431;&#x43b;&#x438;&#x43a;&#x435; &#x421;&#x430;&#x445;&#x430; (&#x42f;&#x43a;&#x443;&#x442;&#x438;&#x44f;) - &#x420;&#x421;(&#x42f;). &#x41c;&#x430;&#x442;&#x435;&#x440;&#x438;&#x430;&#x43b; &#x438; &#x43c;&#x435;&#x442;&#x43e;&#x434;&#x44b;. &#x412; '&#x420;&#x435;&#x441;&#x43f;&#x443;&#x431;&#x43b;&#x438;&#x43a;&#x430;&#x43d;&#x441;&#x43a;&#x43e;&#x43c; &#x433;&#x435;&#x43d;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43a;&#x43e;&#x43c; &#x440;&#x435;&#x433;&#x438;&#x441;&#x442;&#x440;&#x435; &#x43d;&#x430;&#x441;&#x43b;&#x435;&#x434;&#x441;&#x442;&#x432;&#x435;&#x43d;&#x43d;&#x43e;&#x439; &#x438; &#x432;&#x440;&#x43e;&#x436;&#x434;&#x435;&#x43d;&#x43d;&#x43e;&#x439; &#x43f;&#x430;&#x442;&#x43e;&#x43b;&#x43e;&#x433;&#x438;&#x438; &#x420;&#x421; (&#x42f;)' &#x437;&#x430;&#x440;&#x435;&#x433;&#x438;&#x441;&#x442;&#x440;&#x438;&#x440;&#x43e;&#x432;&#x430;&#x43d;&#x44b; 6 &#x431;&#x43e;&#x43b;&#x44c;&#x43d;&#x44b;&#x445; &#x438;&#x437; 4 &#x44f;&#x43a;&#x443;&#x442;&#x441;&#x43a;&#x438;&#x445; &#x441;&#x435;&#x43c;&#x435;&#x439; &#x441; &#x434;&#x438;&#x430;&#x433;&#x43d;&#x43e;&#x437;&#x43e;&#x43c; '&#x441;&#x43f;&#x438;&#x43d;&#x430;&#x43b;&#x44c;&#x43d;&#x43e;-&#x431;&#x443;&#x43b;&#x44c;&#x431;&#x430;&#x440;&#x43d;&#x430;&#x44f; &#x430;&#x43c;&#x438;&#x43e;&#x442;&#x440;&#x43e;&#x444;&#x438;&#x44f; &#x41a;&#x435;&#x43d;&#x43d;&#x435;&#x434;&#x438;'. &#x41f;&#x440;&#x43e;&#x432;&#x435;&#x434;&#x435;&#x43d; &#x43a;&#x43b;&#x438;&#x43d;&#x438;&#x43a;&#x43e;-&#x433;&#x435;&#x43d;&#x435;&#x430;&#x43b;&#x43e;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43a;&#x438;&#x439; &#x438; &#x43c;&#x43e;&#x43b;&#x435;&#x43a;&#x443;&#x43b;&#x44f;&#x440;&#x43d;&#x43e;-&#x433;&#x435;&#x43d;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43a;&#x438;&#x439; &#x430;&#x43d;&#x430;&#x43b;&#x438;&#x437; &#x425;-&#x441;&#x446;&#x435;&#x43f;&#x43b;&#x435;&#x43d;&#x43d;&#x43e;&#x439; &#x441;&#x43f;&#x438;&#x43d;&#x430;&#x43b;&#x44c;&#x43d;&#x43e;-&#x431;&#x443;&#x43b;&#x44c;&#x431;&#x430;&#x440;&#x43d;&#x43e;&#x439; &#x430;&#x43c;&#x438;&#x43e;&#x442;&#x440;&#x43e;&#x444;&#x438;&#x438; &#x41a;&#x435;&#x43d;&#x43d;&#x435;&#x434;&#x438; &#x432; &#x420;&#x421;(&#x42f;). &#x420;&#x435;&#x437;&#x443;&#x43b;&#x44c;&#x442;&#x430;&#x442;&#x44b; &#x438; &#x437;&#x430;&#x43a;&#x43b;&#x44e;&#x447;&#x435;&#x43d;&#x438;&#x435;. &#x420;&#x430;&#x441;&#x43f;&#x440;&#x43e;&#x441;&#x442;&#x440;&#x430;&#x43d;&#x435;&#x43d;&#x43d;&#x43e;&#x441;&#x442;&#x44c; &#x441;&#x43f;&#x438;&#x43d;&#x430;&#x43b;&#x44c;&#x43d;&#x43e;-&#x431;&#x443;&#x43b;&#x44c;&#x431;&#x430;&#x440;&#x43d;&#x43e;&#x439; &#x430;&#x43c;&#x438;&#x43e;&#x442;&#x440;&#x43e;&#x444;&#x438;&#x438; &#x41a;&#x435;&#x43d;&#x43d;&#x435;&#x434;&#x438; &#x432; &#x420;&#x421;(&#x42f;) &#x441;&#x43e;&#x441;&#x442;&#x430;&#x432;&#x43b;&#x44f;&#x435;&#x442; 1,3 &#x43d;&#x430; 100 &#x442;&#x44b;&#x441;. &#x43c;&#x443;&#x436;&#x441;&#x43a;&#x43e;&#x433;&#x43e; &#x43d;&#x430;&#x441;&#x435;&#x43b;&#x435;&#x43d;&#x438;&#x44f;, &#x441;&#x440;&#x435;&#x434;&#x438; &#x43c;&#x443;&#x436;&#x447;&#x438;&#x43d;-&#x44f;&#x43a;&#x443;&#x442;&#x43e;&#x432; - 2,8 &#x43d;&#x430; 100 &#x442;&#x44b;&#x441;. &#x41f;&#x43e;&#x434; &#x43d;&#x430;&#x448;&#x438;&#x43c; &#x43d;&#x430;&#x431;&#x43b;&#x44e;&#x434;&#x435;&#x43d;&#x438;&#x435;&#x43c; &#x43d;&#x430;&#x445;&#x43e;&#x434;&#x438;&#x43b;&#x438;&#x441;&#x44c; 6 &#x431;&#x43e;&#x43b;&#x44c;&#x43d;&#x44b;&#x445; &#x438;&#x437; 4 &#x43d;&#x435;&#x440;&#x43e;&#x434;&#x441;&#x442;&#x432;&#x435;&#x43d;&#x43d;&#x44b;&#x445; &#x44f;&#x43a;&#x443;&#x442;&#x441;&#x43a;&#x438;&#x445; &#x441;&#x435;&#x43c;&#x435;&#x439; &#x432; &#x432;&#x43e;&#x437;&#x440;&#x430;&#x441;&#x442;&#x435; &#x43e;&#x442; 33 &#x434;&#x43e; 60 &#x43b;&#x435;&#x442;. &#x414;&#x435;&#x431;&#x44e;&#x442; &#x431;&#x43e;&#x43b;&#x435;&#x437;&#x43d;&#x438; - 45,1&#xb1;4,4 &#x433;&#x43e;&#x434;&#x430;. &#x41a;&#x43b;&#x438;&#x43d;&#x438;&#x447;&#x435;&#x441;&#x43a;&#x438;&#x435; &#x43f;&#x440;&#x43e;&#x44f;&#x432;&#x43b;&#x435;&#x43d;&#x438;&#x44f; &#x437;&#x430;&#x431;&#x43e;&#x43b;&#x435;&#x432;&#x430;&#x43d;&#x438;&#x44f; &#x441;&#x445;&#x43e;&#x434;&#x43d;&#x44b; &#x441; &#x43e;&#x43f;&#x438;&#x441;&#x430;&#x43d;&#x43d;&#x44b;&#x43c;&#x438; &#x440;&#x430;&#x43d;&#x43d;&#x435;&#x435; &#x432; &#x43b;&#x438;&#x442;&#x435;&#x440;&#x430;&#x442;&#x443;&#x440;&#x435;. &#x412;&#x441;&#x435;&#x43c; &#x431;&#x43e;&#x43b;&#x44c;&#x43d;&#x44b;&#x43c; &#x43f;&#x440;&#x43e;&#x432;&#x435;&#x434;&#x435;&#x43d;&#x430; &#x43c;&#x43e;&#x43b;&#x435;&#x43a;&#x443;&#x43b;&#x44f;&#x440;&#x43d;&#x43e;-&#x433;&#x435;&#x43d;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43a;&#x430;&#x44f; &#x434;&#x438;&#x430;&#x433;&#x43d;&#x43e;&#x441;&#x442;&#x438;&#x43a;&#x430; &#x431;&#x43e;&#x43b;&#x435;&#x437;&#x43d;&#x438; &#x432; 1-&#x43c; &#x44d;&#x43a;&#x437;&#x43e;&#x43d;&#x435; &#x433;&#x435;&#x43d;&#x430; AR &#x438; &#x432;&#x44b;&#x44f;&#x432;&#x43b;&#x435;&#x43d;&#x43e; &#x443;&#x432;&#x435;&#x43b;&#x438;&#x447;&#x435;&#x43d;&#x438;&#x435; &#x434;&#x43b;&#x438;&#x43d;&#x44b; &#x430;&#x43c;&#x43f;&#x43b;&#x438;&#x444;&#x438;&#x446;&#x438;&#x440;&#x43e;&#x432;&#x430;&#x43d;&#x43d;&#x43e;&#x433;&#x43e; &#x444;&#x440;&#x430;&#x433;&#x43c;&#x435;&#x43d;&#x442;&#x430; &#x43e;&#x434;&#x43d;&#x43e;&#x433;&#x43e; &#x430;&#x43b;&#x43b;&#x435;&#x43b;&#x44f; &#x433;&#x435;&#x43d;&#x430; &#x431;&#x43e;&#x43b;&#x435;&#x435; 38 CAG-&#x43f;&#x43e;&#x432;&#x442;&#x43e;&#x440;&#x43e;&#x432;. &#x41d;&#x430;&#x431;&#x43b;&#x44e;&#x434;&#x430;&#x43b;&#x438; &#x43e;&#x431;&#x440;&#x430;&#x442;&#x43d;&#x443;&#x44e; &#x43a;&#x43e;&#x440;&#x440;&#x435;&#x43b;&#x44f;&#x446;&#x438;&#x43e;&#x43d;&#x43d;&#x443;&#x44e; &#x441;&#x432;&#x44f;&#x437;&#x44c; &#x43c;&#x435;&#x436;&#x434;&#x443; &#x432;&#x43e;&#x437;&#x440;&#x430;&#x441;&#x442;&#x43e;&#x43c; &#x43d;&#x430;&#x447;&#x430;&#x43b;&#x430; &#x437;&#x430;&#x431;&#x43e;&#x43b;&#x435;&#x432;&#x430;&#x43d;&#x438;&#x44f; &#x438; &#x43a;&#x43e;&#x43b;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43e;&#x43c; CAG-&#x43f;&#x43e;&#x432;&#x442;&#x43e;&#x440;&#x43e;&#x432;. &#x412; &#x43f;&#x440;&#x430;&#x43a;&#x442;&#x438;&#x43a;&#x443; &#x43c;&#x435;&#x434;&#x438;&#x43a;&#x43e;-&#x433;&#x435;&#x43d;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43a;&#x43e;&#x433;&#x43e; &#x43a;&#x43e;&#x43d;&#x441;&#x443;&#x43b;&#x44c;&#x442;&#x438;&#x440;&#x43e;&#x432;&#x430;&#x43d;&#x438;&#x44f; &#x431;&#x44b;&#x43b;&#x430; &#x432;&#x43d;&#x435;&#x434;&#x440;&#x435;&#x43d;&#x430; &#x43c;&#x435;&#x442;&#x43e;&#x434;&#x438;&#x43a;&#x430; &#x414;&#x41d;&#x41a;-&#x434;&#x438;&#x430;&#x433;&#x43d;&#x43e;&#x441;&#x442;&#x438;&#x43a;&#x438; &#x431;&#x43e;&#x43b;&#x435;&#x437;&#x43d;&#x438; &#x41a;&#x435;&#x43d;&#x43d;&#x435;&#x434;&#x438; &#x441; &#x432;&#x438;&#x437;&#x443;&#x430;&#x43b;&#x438;&#x437;&#x430;&#x446;&#x438;&#x435;&#x439; &#x432; &#x430;&#x433;&#x430;&#x440;&#x43e;&#x437;&#x43d;&#x43e;&#x43c; &#x433;&#x435;&#x43b;&#x435;.</AbstractText></OtherAbstract><KeywordList Owner="NOTNLM"><Keyword MajorTopicYN="N">AR</Keyword><Keyword MajorTopicYN="N">DNA diagnosis</Keyword><Keyword MajorTopicYN="N">Kennedy&#x2019;s disease</Keyword><Keyword MajorTopicYN="N">X-linked spinal-bulbar amyotrophy</Keyword><Keyword MajorTopicYN="N">Yakuts</Keyword></KeywordList></MedlineCitation><PubmedData><History><PubMedPubDate PubStatus="entrez"><Year>2019</Year><Month>3</Month><Day>16</Day><Hour>6</Hour><Minute>0</Minute></PubMedPubDate><PubMedPubDate PubStatus="pubmed"><Year>2019</Year><Month>3</Month><Day>16</Day><Hour>6</Hour><Minute>0</Minute></PubMedPubDate><PubMedPubDate PubStatus="medline"><Year>2019</Year><Month>6</Month><Day>5</Day><Hour>6</Hour><Minute>0</Minute></PubMedPubDate></History><PublicationStatus>ppublish</PublicationStatus><ArticleIdList><ArticleId IdType="pubmed">30874528</ArticleId><ArticleId IdType="doi">10.17116/jnevro201911902155</ArticleId></ArticleIdList></PubmedData></PubmedArticle></PubmedArticleSet>